{
  "+8GJY8": "Der API-Schlüssel für Azure Speech Services",
  "+DMPFa": "TURN Static Auth Secret",
  "+Y8Kh/": "Transkriptionen von Anrufen",
  "+hqq/q": "(Optional) Wenn diese Option auf true gesetzt ist, werden die Untertitel aktiviert.",
  "+y3UCQ": "Job-Service-URL",
  "/BxyxW": "Der UDP-Port, auf dem der RTC-Server lauschen soll.",
  "/ROIGq": "(Optional) Die URL zu einer laufenden RTCD-Dienstinstanz, die Anrufe verarbeiten soll. Wenn sie nicht leer ist, werden alle Anrufe von dem externen Dienst bearbeitet.",
  "/WMCDd": "Etwas ist schief gelaufen!",
  "/c+F8S": "Aufruf von <b>{callerName}</b> mit <b>{others}</b>",
  "/n/Skb": "Anrufe beitreten…",
  "0Ihpmc": "Anruf aufzeichnen",
  "0LuKMT": "Sie befinden sich bereits in einem Gespräch",
  "0cE6s2": "Anrufe können nicht in einem unsicheren Kontext initiiert werden",
  "0fFRUQ": "Präsentation starten",
  "0fj4bj": "Bildschirmfreigabe zulassen",
  "10k1Mv": "Die URL, die auf eine laufende Call-Offloader-Job-Service-Instanz verweist.",
  "1QvHUW": "Deine Aufnahme wird in {count, plural, =1 {# Minute} other {# Minuten}} enden.",
  "1s4g9H": "Wenn diese Option auf true gesetzt ist, verwenden die Clients WebRTC-Datenkanäle für die Signalisierung neuer Medientracks. Dies kann zu einem effizienteren und weniger anfälligen Prozess führen, insbesondere bei häufigen WebSocket-Trennungen.",
  "1vzfaf": "Anruf für alle beenden",
  "22Lra1": "Hier ist die Aufzeichnung des Anrufs",
  "23eRB2": "Anrufverbindung fehlgeschlagen",
  "2NqRta": "Du hast den Kanal verlassen",
  "2T4EGD": "Du bist bereits in einem Gespräch mit {participant}.",
  "2n0xcg": "Anrufe aktivieren",
  "3WdZyZ": "Du wurdest aus dem Kanal entfernt und wurdest vom Anruf getrennt.",
  "3p0fzx": "Tägliche Gesprächsaufzeichnungen",
  "3wS4fn": "Upgrade zur Verwendung von Anrufen in Kanälen",
  "477I0g": "Niedrig",
  "47FYwb": "Abbrechen",
  "4Jcytp": "Admin benachrichtigen",
  "4WZGCB": "Wenn diese Option auf true gesetzt ist, können die Gesprächsteilnehmer ihren Bildschirm teilen.",
  "4lj46b": "Du kannst die Aufzeichnung und Mitschrift im Chat zum Anruf finden, sobald die Verarbeitung abgeschlossen ist.",
  "4nSrEc": "Wenn diese Einstellung auf true gesetzt ist, ist die Klingelfunktion aktiviert: Teilnehmer an Direkt- oder Gruppennachrichten erhalten eine Desktop-Benachrichtigung und eine Klingelbenachrichtigung, wenn ein Anruf gestartet wird. Das Ändern dieser Einstellung erfordert einen Neustart des Plugins.",
  "5+bTjM": "Mattermost Cloud Professional-Funktion",
  "5ClUrE": "Bei der Aufnahme ist etwas schief gelaufen",
  "5oE+Ts": "Wenn diese Option auf true gesetzt ist, arbeitet der RTC-Dienst im Dual-Stack-Modus, d.h. er lauscht auf IPv6-Verbindungen und erzeugt zusätzlich zu den IPv4-Verbindungen Kandidaten.",
  "5yUTF3": "Die Mitschnitt- und Transkriptionsdateien werden verarbeitet und in der Anruf-Unterhaltung veröffentlicht. Bist du sicher, dass du die Aufzeichnung und Transkription beenden möchtest?",
  "6AKf56": "Am Anruf teilnehmen",
  "6HPRG7": "ICE Host Port Override",
  "6R+29J": "Die Sprache, die an den Live-Untertitel-Transcriber übergeben wird. Sollte ein ISO 639 Set 1 Sprachcode mit 2 Buchstaben sein, z. B. \"de\". Ist er leer, wird er standardmäßig auf Englisch \"en\" gesetzt.",
  "6XllQM": "Erlaube den Mikrofonzugriff für Mattermost.",
  "6aGJYU": "Es gibt kein laufendes Gespräch im Kanal.",
  "6cjovA": "Du kannst die Aufzeichnung im Chat zum Anruf finden, sobald die Verarbeitung abgeschlossen ist.",
  "6y1672": "Monatliche Anrufe",
  "6ytNw2": "Nicht anwendbar, wenn das Feld <link>RTCD service URL</link> verwendet wird.",
  "7C5R1Z": "Der Echtzeit-Kommunikations-Daemon ist ein Dienst, mit dem du Anrufe auf deinen eigenen WebRTC-Dienste verlagern und skalierbare und sichere Implementierungen effizient unterstützen kannst. <featureLink>Erfahre mehr über diese Funktion</featureLink>.",
  "7YIAur": "Anrufe können bis zu {count, plural, =1 {einer Minute} other {# Minuten}} aufgezeichnet werden.",
  "7YLq3n": "ein paar Sekunden",
  "7cVXct": "Teilnehmer anzeigen",
  "7gVR9m": "Ein interner Fehler ist aufgetreten und hat verhindert, dass du dem Gespräch beitreten kannst. Bitte versuche es erneut.",
  "83mzYJ": "Die Gesprächsqualität kann sich aufgrund instabiler Netzbedingungen verschlechtern.",
  "8JGf6X": "Unterhaltungsverlauf anzeigen",
  "8isok9": "Teilnehmer stummschalten",
  "94UiTg": "Aufnahme läuft",
  "96AR1R": "Richte Audiogeräte ein, die für Mattermost-Anrufe verwendet werden sollen",
  "99M2n9": "(Optional) Wenn diese Option auf true gesetzt ist, werden Transkriptionen nach dem Anruf aktiviert.",
  "9I3kDh": "Aufnahme und Transkription wurde gestoppt. Verarbeite…",
  "9MRLau": "von {user}",
  "9ewpwJ": "Wende dich an deinen Systemadministrator, um weitere Informationen zur Anrufkapazität zu erhalten.",
  "9tBhzB": "Jetzt upgraden",
  "AD/PkD": "Es findet keine Aufzeichnung statt.",
  "APILK5": "Live-Untertitel: Anzahl der Threads pro Transcriber",
  "APWZiG": "Erwäge, alle Teilnehmer darauf hinzuweisen, dass dieses Meeting aufgezeichnet wird.",
  "AYHboe": "Dies ist eine kostenpflichtige Funktion, verfügbar während des kostenlosen 30-Tage Tests",
  "Ap6DG5": "{count, plural, =1 {# Aufnahme} other {# Aufnahmen}}",
  "AxMhQr": "Hoch",
  "Az0GQD": "<b>{participant}</b> nimmt am Anruf teil.",
  "BI2zH5": "Vom Anruf entfernen",
  "BzWJNo": "Du hast nicht die Berechtigung, die Aufzeichnung zu beenden. Bitte den Gesprächsleiter, die Aufzeichnung zu beenden.",
  "Cbb/An": "Hand senken",
  "D3idYv": "Einstellungen",
  "DKskNw": "Du hast nicht die Berechtigung, das Gespräch zu beenden. Bitte den Ersteller des Anrufs, den Anruf zu beenden.",
  "DLokwF": "Du musst eine HTTPS-Verbindung verwenden, um Anrufe tätigen zu können. Prüfe die Dokumentation für weitere Informationen.",
  "Dnf29C": "Monatliche Gesprächsaufzeichnungen",
  "DswqlB": "Live-Untertitel anzeigen",
  "DuV+hE": "Keine Berechtigungen für die Bildschirmfreigabe",
  "EDhVeS": "Audio-Ausgang",
  "EaucLA": "Zeige Pläne",
  "EiKwlo": "RTC Server Port (TCP)",
  "F3JxN5": "Anrufklingeln einschalten",
  "FVHddU": "Wir konnten dem Anruf nicht beitreten, weil die Verbindung eine Zeitüberschreitung hatte. Bitte überprüfe deine Netzwerkverbindung und versuche es erneut.",
  "FVtE+o": "Live-Untertitel aktivieren (Beta)",
  "FZ+LUh": "Emoji-Auswahl öffnen",
  "FgnabO": "Der Grund dafür ist, dass sich Calls in der Beta-Phase befindet. Wir arbeiten daran, diese Begrenzung bald aufzuheben.",
  "FoNl1e": "Schaue im <troubleShootingLink>Abschnitt Fehlerbehebung</troubleShootingLink> nach, ob das Problem weiterhin besteht.",
  "FpgQ3M": "Durchschnittliche Gesprächsdauer (Minuten)",
  "G9EwJD": "Qualität der Anrufaufzeichnung",
  "GSZYxc": "Anrufaufzeichnungen",
  "Ga0yXg": "Anruf gestartet",
  "GcvLBC": "Verstanden",
  "GeElPx": "Gestartet {callStartedAt}",
  "GjrlL9": "Allgemeine Einstellungen",
  "GoLgxG": "Reaktion hinzufügen",
  "HBa/E5": "Zum Gastgeber machen",
  "HUMEKL": "Wenn diese Option auf true gesetzt ist, kann der AV1-Codec für die Codierung von Screen-Sharing-Spuren verwendet werden. Dies kann zu einer verbesserten Qualität der Bildschirmfreigabe für Clients führen, die dies unterstützen. Hinweis: Diese Einstellung gilt nicht, wenn EnableSimulcast wahr ist.",
  "HV60d3": "Tägliche Anrufe",
  "He5vFp": "Schließen-Symbol",
  "Hl1L9U": "In dem Kanal wird bereits ein Call geführt.",
  "HmqEaS": "{list} {count, plural, =1 {ist} other {sind}} im Anruf",
  "HpoDwk": "Gruppe",
  "Hr+LCl": "Server Side TURN",
  "Hzws31": "Anruf beenden",
  "I8Phi9": "Aufnahme und Transkription sind im Gange",
  "IGE94D": "RTC-Server-Adresse (UDP)",
  "Igo1xs": "Es sieht so aus, als ob bei deiner Anfrage für die Enterprise-Testversion ein Fehler aufgetreten ist. Du kannst es später erneut versuchen oder <supportLink>kontaktiere den Support</supportLink>, wenn der Fehler weiterhin besteht.",
  "ImGHky": "Anrufe sind in archivierten Kanälen nicht verfügbar.",
  "JN0IJ4": "Wenn der Testmodus aktiviert ist, können nur Systemadministratoren Anrufe in Kanälen starten. So kann getestet werden, ob die Anrufe wie erwartet funktionieren.",
  "JPAXWx": "{users} haben eine Hand gehoben",
  "Ja3J5X": "Klicken, um die Aufnahme zu beenden",
  "Jji6GY": "Zeigt während eines Anrufs gesprochene Wörter als Textunterschriften an. Um Live-Untertitel zu aktivieren, müssen Aufnahmen und Transkriptionen zuerst aktiviert werden",
  "JkRNKw": "<b>{name}</b> ist jetzt der Gastgeber",
  "K35XPQ": "Transcriber API aufrufen",
  "KDjh1K": "RTC Server",
  "KEzTF7": "<b>Du bist stummgeschaltet.</b> Wähle {muteIcon}, um die Stummschaltung aufzuheben.",
  "KKkUks": "wahr",
  "KZiF9C": "Versuche, ein Audio-Eingabegerät anzuschließen.",
  "KaiRbV": "Anrufe sind eine schnelle Möglichkeit, mit Ihrem Team zu interagieren, und zwar in erster Linie über Audio. Hole dir das volle Anruferlebnis, wenn du eine kostenlose 30-Tage-Testversion startest.",
  "KnW3l8": "Live-Untertitel ausblenden",
  "KpV+N+": "Ja, entfernen",
  "M53rWX": "RTC Server Port (UDP)",
  "M6lXfS": "RTCD-Dienste einrichten",
  "M6nX1N": "Chat anzeigen",
  "MQr9sh": "Anruf kann nicht beendet werden",
  "MspN+p": "Aufzeichnung kann nicht gestartet werden",
  "MtkpLO": "Du bist jetzt der Gastgeber",
  "MvoyUx": "Anrufe sind nur in Direktnachrichten möglich.",
  "N+xxAg": "Mikrofoneingang",
  "N2IrpM": "Bestätigen",
  "NIGw0f": "Die Audio- und Videoqualität der Anrufaufzeichnungen. Hinweis: Diese Einstellung kann sich auf die Gesamtleistung des Auftragsdienstes und die Anzahl der gleichzeitigen Aufzeichnungsaufträge auswirken.",
  "O6EeNO": "Erlaube Gastgebern, Video- und Audioaufnahmen von Calls in der Cloud aufzuzeichnen. Die Aufzeichnung umfasst die gesamte Fensteransicht des Anrufs sowie die Audiospur der Teilnehmer und alle freigegebenen Bildschirmvideos. <featureLink>Erfahre mehr über diese Funktion</featureLink>.",
  "O9VT3o": "(Optional) Der geheime Schlüssel, der verwendet wird, um kurzlebige TURN-Authentifizierungsnachweise zu erzeugen.",
  "OKhRC6": "Teilen",
  "Ogjhjk": "Die Sprache-zu-Text-API, die für Transkriptionen nach dem Anruf verwendet wird.",
  "Op9vS3": "Die maximale Dauer (in Minuten) für Anrufaufzeichnungen. Der Wert muss im Bereich [15, 180] liegen.",
  "OvzONl": "Aus",
  "Oy7urn": "Gastgeber-Kontrollen",
  "Ozk1me": "Zugang zu Gesprächsaufzeichnungen, Transkriptionen und Live-Untertiteln",
  "P6PLpi": "Teilnehmen",
  "PX0KzA": "Der Anruf wird beendet und die Verbindung aller Teilnehmer wird unterbrochen. Bist du sicher, dass du das Gespräch beenden willst?",
  "PfcsWl": "AV1-Codec für die Bildschirmfreigabe aktivieren (experimentell)",
  "PjoOvw": "Du teilst deinen Bildschirm",
  "PuUmTL": "Die maximale Anzahl der Teilnehmer, die an einem Anruf teilnehmen können. Wenn sie leer bleibt oder auf 0 gesetzt wird, ist sie unbegrenzt.",
  "PzV1UF": "(Optional) Eine Portnummer, die als Override für Host-Kandidaten anstelle des Ports verwendet wird, auf dem gelauscht wird. Hinweis: Dieser Port wird sowohl für UDP- als auch für TCP-Host-Kandidaten verwendet.",
  "Q0W0k5": "Erwäge, jeden darauf hinzuweisen, dass dieses Meeting aufgezeichnet und transkribiert wird.",
  "QJwBtw": "Die API-Region für Azure Speech Services",
  "QStrKh": "Ermöglicht die Transkription von Anrufen in Textdateien. Um die Transkription von Anrufen zu ermöglichen, müssen zuerst die Aufzeichnungen aktiviert werden.",
  "QtFGiO": "Gastgeber",
  "RBzfy/": "Maximale Teilnehmerzahl",
  "RTgSVH": "Audio Geräte",
  "Refhfu": "Meeting-Zusammenfassung erstellen",
  "Ru6jT+": "Bitte versuche, die Aufzeichnung zu wiederholen. Du kannst dich auch an deinen Systemadministrator wenden, um Hilfe bei der Fehlerbehebung zu erhalten.",
  "S2W9y3": "Du nimmst gerade auf",
  "Sh/5aI": "Einstellungen",
  "SmSeXX": "Möchten Sie gehen und an einem Gespräch mit {users} teilnehmen?",
  "Ssxh83": "Es kann kein gültiges Audio-Eingabegerät gefunden werden. Versuche, ein Audio-Eingabegerät anzuschließen.",
  "TAIiAz": "Zum Anhalten klicken",
  "TDaF6J": "Verwerfen",
  "TdTXXf": "Erfahre mehr",
  "Tg9Lia": "Anrufe sind derzeit nicht aktiviert",
  "Thxdph": "Dieser Anruf hat seine maximale Kapazität von {count, plural, =1 {# Teilnehmer} other {# Teilnehmern}} erreicht.",
  "TyskrG": "Willkommen zu deiner Mattermost Enterprise-Testversion! Sie läuft am {trialExpirationDate} ab. Du hast jetzt Zugriff auf <recordingsDocsLink>Anrufaufzeichnungen</recordingsDocsLink>,<rtcdDocsLink>RTCD-Dienste</rtcdDocsLink>, <guestAccountsLink>Gastkonten</guestAccountsLink>, <autoComplianceReportsLink>automatische Compliance-Berichte</autoComplianceReportsLink> und <mobileSecureNotificationsLink>mobile Secure-ID-Push-Benachrichtigungen</mobileSecureNotificationsLink>, neben vielen anderen Funktionen. Alle Funktionen findest du in unserer <documentationLink>Dokumentation</documentationLink>.",
  "UF6kPm": "Direkt",
  "UcFeI7": "Teilnehmerliste anzeigen",
  "Ug/N7H": "Anrufe sind in einer Direktnachricht mit einem deaktivierten Benutzer nicht möglich.",
  "Uv823M": "Call Transcriber Threads",
  "Uys4Mj": "Reaktionen schließen",
  "VLwHR0": "Anruf-Einstellungen",
  "VMXPVw": "Die lokale IP-Adresse, die der RTC-Server verwendet, um auf UDP-Verbindungen zu warten.",
  "VXdfVy": "Die lokale IP-Adresse, die der RTC-Server verwendet, um auf TCP-Verbindungen zu warten.",
  "Vc8/fR": "Aktive Sitzungen insgesamt",
  "W9355R": "Stummschaltung aufheben",
  "WUeQHK": "Die maximale Anzahl der Teilnehmer, die an einem Anruf teilnehmen können. Wenn sie leer bleibt oder auf 0 gesetzt wird, kann eine unbegrenzte Anzahl von Teilnehmern teilnehmen.",
  "WWqBr0": "Beendet um {endTime}",
  "WhiGBX": "Teilen beenden",
  "X2AtRx": "Lautsprecherausgang",
  "X9g3QZ": "Es gibt eine Höchstzahl von {count, plural, =1 {# Teilnehmer} other {# Teilnehmern}} pro Anruf.",
  "XDWEZM": "Jemand",
  "XPQ/IN": "Die Größe des Sprache-zu-Text-Modells, das für die Transkription nach dem Anruf verwendet wird. Schwerere Modelle liefern genauere Ergebnisse auf Kosten der Verarbeitungszeit und des Ressourcenverbrauchs.",
  "Xq3WJ4": "Keine Berechtigungen für den Audioeingang",
  "Z/nRgQ": "Standard - {deviceLabel}",
  "ZTqTKs": "Anrufe insgesamt",
  "Zh+5A6": "Ein",
  "ZhtEeD": "Anruf kann nicht gestartet werden",
  "ZqqZFV": "Einstellungen für Teilnehmer, Bildschirmfreigabe, Klingeln und mehr",
  "ZvZBwP": "Verlassen und neues Gespräch beginnen",
  "Zx9T5i": "Dein Test hat begonnen!{br}Erkunde die Vorteile von Enterprise",
  "aC/wxa": "vor ein paar Sekunden",
  "aVENjO": "Mit Auswahl von <b>Teste kostenlos für 30 Tage</b>, stimme ich dem <linkEvaluation>Mattermost Software Evaluation Agreement</linkEvaluation> und <linkPrivacy>den Datenschutzrichtlinien</linkPrivacy> zu, und erhalte Produkt-Emails.",
  "aaYQI7": "Aktiviere IPv6-Unterstützung (experimentell)",
  "aeJJMp": "Anrufe nach Kanalart",
  "axn5zT": "Hier ist die Aufzeichnung des Calls. Die Mitschrift ist in Arbeit und wird veröffentlicht, sobald sie fertig ist.",
  "b2Wfwm": "In neuem Fenster öffnen",
  "bBIj2W": "Die Aufnahme wurde gestoppt. Verarbeitung…",
  "bRM2eb": "Bei Calls lief etwas schief",
  "bvd1gK": "Teste Kanalanrufe mit einer kostenlosen Testversion",
  "byETlq": "Aufnahme und Transkription haben begonnen",
  "cF+8Cn": "Möchtest du gehen und dich einem Aufruf in {channel} anschließen?",
  "cIAiR2": "Teilnehmer ausblenden",
  "cLA9Ho": "Teste kostenfrei für 30 Tage",
  "cT92bQ": "Sprache der Live-Untertitel",
  "cW6887": "Mikrofon",
  "ccAjUZ": "Anruf von {callerName}",
  "cn4U3Z": "Keine Audio-Eingabegeräte",
  "cyR7Kh": "Zurück",
  "cyRErF": "Die Anzahl der separaten Live-Captions-Transkribenten für jeden Anruf. Jeder transkribiert jeweils einen Audio-Stream. Das Produkt aus LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber muss im Bereich [1, numCPUs] liegen.",
  "dCb7CD": "Starte Anruf",
  "dYWbfI": "RTC-Server-Adresse (TCP)",
  "duV28m": "Live-Untertitel: Anzahl der Transkribenten, die pro Anruf eingesetzt werden",
  "e0O55n": "Live-Untertitel: Modellgröße",
  "eB0u7Z": "Anrufe sind eine schnelle Möglichkeit, mit deinem Team zu interagieren, und zwar in erster Linie über Audio. Aktualisiere auf Mattermost Professional, um Anrufe in Kanälen und Gruppennachrichten zu verwenden.",
  "eC6XJY": "Bildschirmfreigabe beenden",
  "eGdbaZ": "Der Gastgeber hat mit der Aufzeichnung und Transkription dieses Meetings begonnen. Wenn du an der Sitzung teilnimmst, erklärst du dich damit einverstanden, dass die Sitzung aufgezeichnet und transkribiert wird.",
  "ePVyxv": "Testmodus",
  "eisS9Z": "Anruf beendet",
  "elmIJt": "Durchschnittliche Anzahl Teilnehmer",
  "esxtQH": "Aufruf von {callerName} mit {others}",
  "euPd26": "Möchtest du gehen und an einem Gespräch mit {user} teilnehmen?",
  "evecl7": "Azure API Schlüssel",
  "f7Iz8V": "Erlaube Mattermost den Zugriff auf Bildschirmaufnahmen.",
  "fBafHF": "ICE und TURN",
  "fLgmQZ": "Aufnahme kann nicht beendet werden",
  "fnihsY": "Verlassen",
  "fuOxwe": "Maximale Dauer der Anrufaufzeichnung",
  "gRWCuk": "Der Gastgeber hat mit der Aufzeichnung dieses Meetings begonnen. Wenn du an der Sitzung teilnimmst, erklärst du dich mit der Aufzeichnung einverstanden.",
  "gZlFBP": "OK",
  "h/atWw": "Die Anzahl der Threads, die vom Post-Call Transcriber verwendet werden. Sie muss im Bereich [1, numCPUs] liegen.",
  "hMhzKQ": "Gesprächsaufzeichnungen einrichten",
  "hNzZpk": "Leider sind die Teilnehmer pro Anruf derzeit auf {count} begrenzt.",
  "hgr938": "{callerName} lädt dich zu einem Gespräch ein",
  "i9WVfc": "Modellgröße der Rufumsetzer",
  "iPB+yD": "Ausklappen",
  "iWGktR": "Anrufe deaktivieren",
  "iaLwNK": "Der TCP-Port, an dem der RTC-Server lauschen soll.",
  "iwiMzv": "Wähle Admin benachrichtigen, um eine automatische Aufforderung an deinen Systemadministratoren zu senden, den Test zu starten.",
  "jJx0DN": "<b>{callerName}</b> lädt dich zu einem Gespräch ein",
  "jhSOa2": "Anruf kann nicht gestartet oder verbunden werden",
  "jlh3Mq": "Azure API Region",
  "jvo0vs": "Speichern",
  "jxJ92u": "(Optional) Eine Liste der zu verwendenden ICE-Server (STUN/TURN) Konfigurationen. Dieses Feld sollte ein gültiges JSON-Array enthalten.",
  "k+s53l": "Chat ausblenden",
  "k2FwJB": "Zeigt während eines Anrufs gesprochene Wörter als Textunterschriften an. Aufzeichnungen und Transkriptionen müssen aktiviert sein",
  "kJ5W29": "Du",
  "khySO0": "Ablauf der TURN-Berechtigungsnachweise (Minuten)",
  "kj3s4R": "Der Gastgeber hat dich aus dem Gespräch entfernt.",
  "kr3shS": "Anruf kann nicht verbunden werden",
  "ks1Gvx": "Oder halte die Leertaste gedrückt",
  "l/BSzX": "Wenn diese Option auf true gesetzt ist, ist Simulcast für die Bildschirmfreigabe aktiviert. Dies kann dazu beitragen, die Qualität der Bildschirmfreigabe zu verbessern.",
  "lE59Z5": "Datenkanäle für die Signalisierung verwenden (experimentell)",
  "lKv8ex": "Standard",
  "lRSSL4": "Du bist bereits in einem Anruf in {channel}.",
  "lWsBmL": "Chat nicht verfügbar: anderes Team ausgewählt. Klicke hier, um zurück zu {channelName} in {teamName} zu wechseln.",
  "lhEBhE": "Es sieht so aus, als wäre etwas mit den Anrufen schief gelaufen. Du kannst die App neu starten und es erneut versuchen.",
  "lmIKQg": "(du)",
  "lr1SOF": "<b>{callerName}</b> lädt dich zu einem Gespräch mit <b>{others}</b> ein",
  "mMHaeQ": "Andere stummschalten",
  "mRqfP4": "Wähle, was du teilen möchtest",
  "mqXYm4": "Aktuell ist {count} die Teilnehmergrenze für Cloud-Anrufe.",
  "mzT8sG": "Simulcast für die Bildschirmfreigabe aktivieren (Experimentell)",
  "n1Ubod": "Aktiviere Anrufaufzeichnungen",
  "nOZzE1": "Du siehst {presenter}s Bildschirm",
  "neS8Zu": "Du siehst {presenterName}s Bildschirm",
  "o1mCbV": "Nicht mehr teilen",
  "oCnRcJ": "Hand heben",
  "oHaYeq": "Anruf starten…",
  "oHffQz": "Es gab einen Fehler bei der Verbindung mit dem Anruf. Versuche das Gespräch <joinLink>erneut zu verbinden</joinLink>.",
  "oIy77K": "Die Aufzeichnungen umfassen die gesamte Ansicht des Gesprächsfensters, die Audiospur der Teilnehmer und alle Videos auf dem geteilten Bildschirm. Aufzeichnungen werden in Mattermost gespeichert",
  "oNH4AW": "Fenster schließen",
  "ogJ7x+": "Upgrade auf Cloud Professional oder Cloud Enterprise, um Gruppenanrufe mit mehr als {count, plural, =1 {einem Teilnehmer} other {# Teilnehmern}} zu ermöglichen.",
  "omP/e4": "Verwende deinen eigenen WebRTC-Dienst",
  "ovJ26C": "Mittel",
  "p/C72L": "Aktive Anrufe insgesamt",
  "p0+4B8": "<b>Du bist nicht stummgeschaltet.</b> Wähle {muteIcon}, um stumm zu schalten.",
  "p7D2e3": "In diesem Kanal",
  "paBpxN": "Ignorieren",
  "pkW7OA": "Die Anzahl der Threads pro LiveCaptions-Transcriber. Das Produkt aus LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber muss im Bereich [1, numCPUs] liegen.",
  "q/D7UA": "Konfiguriere einen dedizierten Dienst, um Anrufe zu verlagern und skalierbare und sichere Einsätze effizient zu unterstützen",
  "qR+5t1": "spricht…",
  "rDKqMG": "Du wurdest aus dem Gespräch entfernt",
  "rHkdRZ": "Der Zugriff auf die Bildschirmaufzeichnung ist derzeit nicht erlaubt oder wurde abgebrochen.",
  "rjM2Q9": "Anruf kann nicht verlassen werden",
  "rxqs5U": "Falsch",
  "s/N5tn": "Du bist nicht mit einem Anruf im aktuellen Kanal verbunden.",
  "s822C5": "Die Größe des Sprache-zu-Text-Modells, das für Live-Untertitel verwendet werden soll. Schwerere Modelle führen zu genaueren Ergebnissen, kosten aber Rechenzeit und Ressourcenverbrauch.",
  "sCBCDq": "Aufnahme stoppen",
  "sCoM27": "Aufzeichnung und Transkription beenden",
  "sb3k8n": "Dauerte {callDuration}",
  "siSK92": "(Optional) Die Anzahl der Minuten, für welche die generierten TURN-Anmeldedaten gültig sind.",
  "swGCLs": "RTCD-Dienst-URL",
  "syezrN": "Aktiviere Anrufumschreibungen (Beta)",
  "tBbQCQ": "<b>{name}</b> wurde aus dem Aufruf entfernt",
  "tFFfej": "Netzwerkkonfiguration für den integrierten RTC-Server",
  "tWDocx": "Teilnehmer entfernen",
  "tcxpLX": "Keiner",
  "tjqBPU": "Du wurdest aus dem Kanal entfernt",
  "tkrJyM": "Eine Aufzeichnung ist bereits im Gange.",
  "uDqZfV": "(Optional) Wenn diese Option auf true gesetzt ist, werden Anrufaufzeichnungen aktiviert.",
  "uP11RR": "Live-Untertitel",
  "uhu5aG": "Öffentlich",
  "ul0LrL": "{num, plural, one {# anderer} other {# andere}}",
  "v+ptbV": "ICE-Server-Konfigurationen",
  "v5GPHS": "Teilnehmerliste ausblenden",
  "v5VizZ": "RTCD-Dienst",
  "vQOne2": "Ermöglicht die Transkription von Anrufen in Textdateien. Aufzeichnungen müssen aktiviert sein",
  "veptjG": "Du bist bereits mit einem Anruf im aktuellen Kanal verbunden.",
  "vev9kZ": "Du bist bereits in einem Gespräch mit {participants}.",
  "viXE32": "Privat",
  "vp+5Dc": "<b>{host}</b> hat deine Hand gesenkt",
  "vxEY29": "Anruf verlassen",
  "wEGS+o": "Du hast den Kanal verlassen und wurdest vom Anruf getrennt.",
  "wEQDC6": "Bearbeiten",
  "wL1sJv": "Emoji-Auswahl schließen",
  "x6EHjL": "Du hast nicht die Berechtigung, eine Aufzeichnung zu starten. Bitte frage den Gesprächsleiter, ob er eine Aufzeichnung starten darf.",
  "x82IOl": "Stummschalten",
  "xXjqzO": "Zusätzliche Einstellungen",
  "xYhChH": "Bist du sicher, dass du <b>{userName}</b> aus dem Anruf entfernen möchtest?",
  "xhPELz": "(Optional) Wenn diese Option aktiviert ist, werden die konfigurierten TURN-Kandidaten an serverinitiierte Verbindungen weitergegeben und verwendet.",
  "yL9vD/": "Willkommen zu deinerr Mattermost Enterprise-Testversion! Sie läuft am {trialExpirationDate} ab. Du hast jetzt Zugriff auf <rtcdDocsLink>RTCD-Dienste</rtcdDocsLink>, <recordingsDocsLink>Anrufaufzeichnungen</recordingsDocsLink>, <guestAccountsLink>Gastkonten</guestAccountsLink>, <autoComplianceReportsLink>automatische Compliance-Berichte</autoComplianceReportsLink> und <mobileSecureNotificationsLink>mobile Secure-ID-Push-Benachrichtigungen</mobileSecureNotificationsLink>, neben vielen anderen Funktionen. Alle Funktionen findest du in unserer <documentationLink>Dokumentation</documentationLink>.",
  "yO68rk": "Die Anrufe laufen derzeit im Testmodus, und nur Systemadministratoren können sie starten. Wende dich für Hilfe direkt an deinen Systemadministrator",
  "yfYHc5": "ICE Host Override",
  "yjQNKt": "Anrufe sind in diesem Kanal deaktiviert.",
  "yx0b7N": "{count, plural, =1 {# Transkription} other {# Transkriptionen}}",
  "zMlIqq": "Diese Einstellung ist deaktiviert, da der Server nicht lizenziert ist und Anrufe nur in DM-Kanälen möglich sind.",
  "zUH89x": "Die Gesprächsaufzeichnung wird verarbeitet und in der Gesprächs-Unterhaltung gepostet. Bist du sicher, dass du die Aufzeichnung beenden willst?",
  "zx0myy": "Teilnehmer",
  "zxBgWa": "(Optional) Die IP (oder der Hostname), die/der als ICE-Hostkandidat verwendet werden soll. Wenn sie leer ist, wird sie standardmäßig über STUN aufgelöst."
}
