{
  "/WMCDd": "Something went wrong!",
  "0hdUh1": "An internal error occurred preventing you to join the call. Please try again.",
  "0kSG/+": "Notify Admin",
  "2n0xcg": "Enable calls",
  "3wS4fn": "Upgrade to use calls in Channels",
  "47FYwb": "Cancel",
  "6aGJYU": "There's no ongoing call in the channel.",
  "6r6U7u": "You don't have permissions to start a recording. Please ask the call host to start a recording.",
  "7C5R1Z": "Real-time communication daemon is a service built to offload calls onto your own WebRTC services and efficiently support scalable and secure deployments. <featureLink>Learn more about this feature</featureLink>.",
  "9tBhzB": "Upgrade now",
  "AD/PkD": "No recording is in progress.",
  "DKskNw": "You don't have permission to end the call. Please ask the call owner to end call.",
  "EaucLA": "View plans",
  "GcvLBC": "Understood",
  "Hl1L9U": "A call is already ongoing in the channel.",
  "Igo1xs": "It looks like something went wrong with your Enterprise trial request. You can try again later or <supportLink>contact Support</supportLink> if the error persists.",
  "KaiRbV": "Calls are a quick, audio-first, way to interact with your team. Get the full calls experience when you start a free, 30-day trial.",
  "M6lXfS": "Set up RTCD services",
  "MQr9sh": "Unable to end the call",
  "MspN+p": "Unable to start recording",
  "N2IrpM": "Confirm",
  "O6EeNO": "Allow call hosts to record meeting video and audio in the cloud. Recording include the entire call window view along with participants' audio track and any shared screen video. <featureLink>Learn more about this feature</featureLink>.",
  "Rwu0Mo": "You don't have permissions to stop the recording. Please ask the call host to stop the recording.",
  "TdTXXf": "Learn more",
  "Tg9Lia": "Calls is not currently enabled",
  "TyskrG": "Welcome to your Mattermost Enterprise trial! It expires on {trialExpirationDate}. You now have access to <recordingsDocsLink>Call recordings</recordingsDocsLink>,<rtcdDocsLink>RTCD services</rtcdDocsLink>, <guestAccountsLink>guest accounts</guestAccountsLink>, <autoComplianceReportsLink>automated compliance reports</autoComplianceReportsLink>, and <mobileSecureNotificationsLink>mobile secure-ID push notifications</mobileSecureNotificationsLink>, among many other features. View all features in our <documentationLink>documentation</documentationLink>.",
  "ZhtEeD": "Unable to start call",
  "Zx9T5i": "Your trial has started!{br}Explore the benefits of Enterprise",
  "aVENjO": "By selecting <b>Try free for 30 days</b>, I agree to the <linkEvaluation>Mattermost Software Evaluation Agreement</linkEvaluation>, <linkPrivacy>Privacy Policy</linkPrivacy>, and receiving product emails.",
  "bvd1gK": "Try channel calls with a free trial",
  "cLA9Ho": "Try free for 30 days",
  "cyR7Kh": "Back",
  "eB0u7Z": "Calls are a quick, audio-first, way to interact with your team. Upgrade to Mattermost Professional to use calls in channels and group messages.",
  "fLgmQZ": "Unable to stop recording",
  "gZlFBP": "Okay",
  "hMhzKQ": "Set up call recordings",
  "hQkROI": "Use your own WebRTC service for calls and media processing",
  "iWGktR": "Disable calls",
  "kr3shS": "Unable to join call",
  "n1Ubod": "Enable call recordings",
  "rjM2Q9": "Unable to leave the call",
  "s/N5tn": "You're not connected to a call in the current channel.",
  "tkrJyM": "A recording is already in progress.",
  "uD7hD6": "Select Notify Admin to send an automatic request to your system admins to start the trial.",
  "veptjG": "You're already connected to a call in the current channel.",
  "yL9vD/": "Welcome to your Mattermost Enterprise trial! It expires on {trialExpirationDate}. You now have access to <rtcdDocsLink>RTCD services</rtcdDocsLink>, <recordingsDocsLink>call recordings</recordingsDocsLink>, <guestAccountsLink>guest accounts</guestAccountsLink>, <autoComplianceReportsLink>automated compliance reports</autoComplianceReportsLink>, and <mobileSecureNotificationsLink>mobile secure-ID push notifications</mobileSecureNotificationsLink>, among many other features. View all features in our <documentationLink>documentation</documentationLink>.",
  "yO68rk": "Calls are currently running in test mode and only system admins can start them. Reach out directly to your system admin for assistance"
}