{
  "/WMCDd": "Algo ha ido mal!",
  "0Ihpmc": "Grabar llamada",
  "0LuKMT": "Ya estás en una llamada",
  "0cE6s2": "No se puede iniciar la llamada en un entorno inseguro",
  "0fFRUQ": "Empezar a presentar",
  "1QvHUW": "Tu grabación terminará en {count, plural, =1 {# minuto} other {# minutos}}.",
  "22Lra1": "Aquí tienes la grabación de la llamada",
  "2T4EGD": "Ya estás en una llamada con {participant}.",
  "2n0xcg": "Habilitar llamadas",
  "3wS4fn": "Actualiza para poder usar llamadas en Channels",
  "47FYwb": "Cancelar",
  "4Jcytp": "Avisar al administrador",
  "5+bTjM": "Característica de Mattermost Cloud Professional",
  "5ClUrE": "Algo ha ido mal con la grabación",
  "6AKf56": "Unirse",
  "6XllQM": "Permitir el uso del micrófono a Mattermost.",
  "6aGJYU": "No hay ninguna llamada activa en el canal.",
  "7C5R1Z": "El demoino de comunicación en tiempo real es un servicio creado para descargar llamadas en sus propios servicios WebRTC y admitir de manera eficiente implementaciones escalables y seguras. <featureLink>Más información sobre esta función</featureLink>.",
  "7YIAur": "Puedes grabar la llamada hasta {count, plural, =1 {# minuto} other {# minutos}}.",
  "7YLq3n": "unos pocos segundos",
  "7cVXct": "Mostrar participantes",
  "7gVR9m": "No puedes unirte debido a un error interno. Por favor, prueba de nuevo.",
  "83mzYJ": "La calidad de la llamada puede degradarse debido a condiciones inestables de la red.",
  "94UiTg": "Grabación en progreso",
  "9ewpwJ": "Contacte con el administrador de su sistema para más información sobre la capacidad de llamadas.",
  "9tBhzB": "Actualiza ahora",
  "AD/PkD": "Sin grabaciones en progreso.",
  "AYHboe": "Esta es una característica de pago, está disponible con una prueba de 30 días",
  "BzWJNo": "No tienes permiso para finalizar la grabación. Puedes pedirle al anfitrión que pare la grabación.",
  "Cbb/An": "Bajar la mano",
  "DKskNw": "No tienes permisos para finalizar la llamada. Por favor pida al propietario de la llamada que finalice la llamada.",
  "DLokwF": "Debe utilizar una conexión HTTPS para realizar llamadas. Visite la documentación para más información.",
  "DuV+hE": "Sin permisos para compartir pantalla",
  "EDhVeS": "Salida de audio",
  "EaucLA": "Ver planes",
  "FgnabO": "Esto es debido a que las llamadas están en fase beta. Estamos trabajando para eliminar esta limitación pronto.",
  "FoNl1e": "Consulte la <troubleShootingLink>sección de solución de problemas</troubleShootingLink> si el problema persiste.",
  "GcvLBC": "Entendido",
  "JPAXWx": "{users} levantó la mano",
  "M6nX1N": "Mostrar chat",
  "MQr9sh": "No se puede finalizar la llamada",
  "MspN+p": "No se puede iniciar la grabación",
  "N2IrpM": "Confirmar",
  "O6EeNO": "Permitir que los anfitriones graben el video y el audio de la reunión en la nube. La grabación incluye la vista completa de la ventana de llamada junto con el audio de los participantes y cualquier video de pantalla compartida. <featureLink>Más información sobre esta función</featureLink>.",
  "OKhRC6": "Compartir"
}
