{
  "+8GJY8": "La clave API para Azure Speech Services",
  "+DMPFa": "TURN Static Auth Secret",
  "+Y8Kh/": "Transcripción de llamadas",
  "+hqq/q": "(Opcional) Si se establece como verdadero, se activan los subtítulos en directo.",
  "+y3UCQ": "URL del servicio de empleo",
  "/BxyxW": "El puerto UDP en el que escuchará el servidor RTC.",
  "/ROIGq": "(Opcional) La URL a una instancia de servicio RTCD en ejecución que debe alojar las llamadas. Cuando se establece (no vacío) todas las llamadas serán gestionadas por el servicio externo.",
  "/WMCDd": "Algo ha ido mal!",
  "/c+F8S": "Llama desde <b>{callerName}</b> con <b>{others}</b>",
  "/n/Skb": "Llamada de incorporación…",
  "0Ihpmc": "Grabar llamada",
  "0LuKMT": "Ya estás en una llamada",
  "0cE6s2": "No se puede iniciar la llamada en un entorno inseguro",
  "0fFRUQ": "Empezar a presentar",
  "0fj4bj": "Permitir compartir pantalla",
  "10k1Mv": "La URL que apunta a una instancia del servicio de carga de llamadas en ejecución.",
  "1QvHUW": "Tu grabación terminará en {count, plural, =1 {# minuto} other {# minutos}}.",
  "1s4g9H": "Cuando se establece en true, los clientes utilizarán los canales de datos WebRTC para la señalización de nuevas pistas multimedia. Esto puede resultar en un proceso más eficiente y menos propenso a las carreras, especialmente en caso de desconexiones frecuentes de WebSocket.",
  "1vzfaf": "Llamada final para todos",
  "22Lra1": "Aquí tienes la grabación de la llamada",
  "23eRB2": "Fallo en la conexión de llamada",
  "2NqRta": "Abandonaste el canal",
  "2T4EGD": "Ya estás en una llamada con {participant}.",
  "2n0xcg": "Habilitar llamadas",
  "3WdZyZ": "Te han retirado del canal y te han desconectado de la llamada.",
  "3p0fzx": "Grabaciones de llamadas diarias",
  "3wS4fn": "Actualiza para poder usar llamadas en Channels",
  "477I0g": "Baja",
  "47FYwb": "Cancelar",
  "4Jcytp": "Avisar al administrador",
  "4WZGCB": "Cuando se establece en verdadero, los participantes en la llamada pueden compartir su pantalla.",
  "4lj46b": "Puedes encontrar la grabación y la transcripción en el hilo de chat de esta convocatoria una vez que haya terminado de procesarse.",
  "4nSrEc": "Cuando se establece en verdadero, se activa la funcionalidad de timbre: los participantes en mensajes directos o de grupo recibirán una alerta en el escritorio y una notificación de timbre cuando se inicie una llamada. Cambiar esta configuración requiere reiniciar el complemento.",
  "5+bTjM": "Característica de Mattermost Cloud Professional",
  "5ClUrE": "Algo ha ido mal con la grabación",
  "5oE+Ts": "Si se establece en true, el servicio RTC funcionará en modo dual-stack, escuchando conexiones IPv6 y generando candidatas además de las IPv4.",
  "5yUTF3": "Los archivos de grabación y transcripción de la llamada se procesarán y se publicarán en el hilo de la llamada. ¿Estás seguro de que quieres detener la grabación y la transcripción?",
  "6AKf56": "Unirse",
  "6HPRG7": "Anulación del puerto host ICE",
  "6R+29J": "El idioma transmitido al transcriptor de subtítulos en directo. Debe ser un código de idioma ISO 639 Set 1 de 2 letras, por ejemplo \"es\". Si está en blanco, se establecerá el inglés \"en\" por defecto.",
  "6XllQM": "Permitir el uso del micrófono a Mattermost.",
  "6aGJYU": "No hay ninguna llamada activa en el canal.",
  "6cjovA": "Puedes encontrar la grabación en el hilo de chat de esta convocatoria una vez que haya terminado de procesarse.",
  "6y1672": "Llamadas mensuales",
  "6ytNw2": "<link>No es aplicable cuando se utiliza el campo</link> URL del servicio RTCD.",
  "7C5R1Z": "El demoino de comunicación en tiempo real es un servicio creado para descargar llamadas en sus propios servicios WebRTC y admitir de manera eficiente implementaciones escalables y seguras. <featureLink>Más información sobre esta función</featureLink>.",
  "7YIAur": "Puedes grabar la llamada hasta {count, plural, =1 {# minuto} other {# minutos}}.",
  "7YLq3n": "unos pocos segundos",
  "7cVXct": "Mostrar participantes",
  "7gVR9m": "No puedes unirte debido a un error interno. Por favor, prueba de nuevo.",
  "83mzYJ": "La calidad de la llamada puede degradarse debido a condiciones inestables de la red.",
  "85btzx": "(Opcional) La dirección IP a ser usada como el host candidato ICE. Is está vacía, por omisión se resuelve vía STUN.",
  "8JGf6X": "Mostrar hilo de chat",
  "8isok9": "Silenciar participante",
  "94UiTg": "Grabación en progreso",
  "96AR1R": "Configura los dispositivos de audio que se utilizarán para las llamadas Mattermost",
  "99M2n9": "(Opcional) Si se establece como verdadero, se activan las transcripciones posteriores a la llamada.",
  "9I3kDh": "Se ha detenido la grabación y la transcripción. Procesando…",
  "9MRLau": "por {user}",
  "9ewpwJ": "Contacte con el administrador de su sistema para más información sobre la capacidad de llamadas.",
  "9tBhzB": "Actualiza ahora",
  "AD/PkD": "Sin grabaciones en progreso.",
  "APILK5": "Subtítulos en directo: Número de hilos por transcriptor",
  "APWZiG": "Considera la posibilidad de informar a todos de que esta reunión se está grabando.",
  "AYHboe": "Esta es una característica de pago, está disponible con una prueba de 30 días",
  "Ap6DG5": "{count, plural, =1 {# recording} other {# recordings}}",
  "AxMhQr": "Alta",
  "Az0GQD": "<b>{participant}</b> se ha unido a la llamada.",
  "BI2zH5": "Eliminar de la llamada",
  "BzWJNo": "No tienes permiso para finalizar la grabación. Puedes pedirle al anfitrión que pare la grabación.",
  "Cbb/An": "Bajar la mano",
  "DKskNw": "No tienes permisos para finalizar la llamada. Por favor pida al propietario de la llamada que finalice la llamada.",
  "DLokwF": "Debe utilizar una conexión HTTPS para realizar llamadas. Visite la documentación para más información.",
  "Dnf29C": "Grabaciones de llamadas mensuales",
  "DswqlB": "Mostrar subtítulos en directo",
  "DuV+hE": "Sin permisos para compartir pantalla",
  "EDhVeS": "Salida de audio",
  "EaucLA": "Ver planes",
  "EiKwlo": "Puerto del servidor RTC (TCP)",
  "F3JxN5": "Activar el timbre de llamada",
  "FVHddU": "No hemos podido entrar en la llamada porque se ha interrumpido la conexión. Comprueba tu conexión de red e inténtalo de nuevo.",
  "FVtE+o": "Activar subtítulos en directo (Beta)",
  "FZ+LUh": "Abrir el selector de emoji",
  "FgnabO": "Esto es debido a que las llamadas están en fase beta. Estamos trabajando para eliminar esta limitación pronto.",
  "FoNl1e": "Consulte la <troubleShootingLink>sección de solución de problemas</troubleShootingLink> si el problema persiste.",
  "FpgQ3M": "Duración media de la llamada (minutos)",
  "FuLQQr": "Comparte también el audio del sistema",
  "G9EwJD": "Calidad de la grabación de llamadas",
  "GSZYxc": "Grabaciones de llamadas",
  "Ga0yXg": "Llamada iniciada",
  "GcvLBC": "Entendido",
  "GeElPx": "Iniciado {callStartedAt}",
  "GjrlL9": "Ajustes generales",
  "GoLgxG": "Añadir reacción",
  "H6F81N": "El dispositivo de salida de audio ha cambiado a <i>{deviceLabel}</i>.",
  "HB6L88": "Configura tus ajustes para compartir pantalla.",
  "HBa/E5": "Haz de anfitrión",
  "HUMEKL": "Si se establece en verdadero, permite utilizar el códec AV1 para codificar las pistas de pantalla compartida. Esto puede mejorar la calidad de la pantalla compartida en los clientes que lo admitan. Nota: este ajuste no se aplicará cuando HabilitarSimulcast sea verdadero.",
  "HV60d3": "Llamadas diarias",
  "He5vFp": "Cerrar icono",
  "Hl1L9U": "Ya hay una llamada en curso en el canal.",
  "HmqEaS": "{list} {count, plural, =1 {is} other {are}} on the call",
  "HpoDwk": "Grupo",
  "Hr+LCl": "VUELTA LADO SERVIDOR",
  "Hzws31": "Fin de la llamada",
  "I8Phi9": "Grabación y transcripción en curso",
  "IGE94D": "Dirección del servidor RTC (UDP)",
  "Igo1xs": "Parece que algo ha ido mal con tu solicitud de prueba de Enterprise. Puedes volver a intentarlo más tarde o <supportLink>ponte en contacto con el servicio de asistencia</supportLink> si el error persiste.",
  "ImGHky": "Las llamadas no están disponibles en los canales archivados.",
  "IzCVhG": "Más opciones",
  "JN0IJ4": "Cuando el modo de prueba está activado, sólo los administradores del sistema pueden iniciar llamadas en los canales. Esto permite realizar pruebas para confirmar que las llamadas funcionan como se espera.",
  "JPAXWx": "{users} levantó la mano",
  "JVbliD": "Ajustes de compartir pantalla",
  "Ja3J5X": "Pulsa para detener la grabación",
  "Jji6GY": "Muestra las palabras habladas como subtítulos de texto durante una llamada. Para activar los subtítulos en directo, primero hay que activar las grabaciones y transcripciones",
  "JkRNKw": "<b>{name}</b> es ahora el anfitrión",
  "K35XPQ": "Llamar a la API del transcriptor",
  "KDjh1K": "Servidor RTC",
  "KEzTF7": "<b>Estás silenciado.</b> Selecciona {muteIcon} para anular el silencio.",
  "KKkUks": "Verdadero",
  "KZiF9C": "Prueba a conectar un dispositivo de entrada de audio.",
  "KaiRbV": "Las llamadas son una forma rápida, primero de audio, de interactuar con tu equipo. Obtén la experiencia completa de las llamadas al iniciar una prueba gratuita de 30 días.",
  "KnW3l8": "Ocultar subtítulos en directo",
  "KpV+N+": "Sí, quita",
  "M53rWX": "Puerto del servidor RTC (UDP)",
  "M6lXfS": "Configurar los servicios de RTCD",
  "M6nX1N": "Mostrar chat",
  "MQr9sh": "No se puede finalizar la llamada",
  "MspN+p": "No se puede iniciar la grabación",
  "MtkpLO": "Ahora eres el anfitrión",
  "MvoyUx": "Las llamadas sólo están disponibles en los canales DM.",
  "N+xxAg": "Entrada de micrófono",
  "N2IrpM": "Confirmar",
  "NIGw0f": "La calidad de audio y vídeo de las grabaciones de llamadas. Nota: esta configuración puede afectar al rendimiento general del servicio de trabajos y al número de trabajos de grabación simultáneos que se pueden ejecutar.",
  "O6EeNO": "Permitir que los anfitriones graben el video y el audio de la reunión en la nube. La grabación incluye la vista completa de la ventana de llamada junto con el audio de los participantes y cualquier video de pantalla compartida. <featureLink>Más información sobre esta función</featureLink>.",
  "O9VT3o": "(Opcional) La clave secreta utilizada para generar credenciales de autenticación de corta duración TURN.",
  "OKhRC6": "Compartir",
  "Ogjhjk": "La API de voz a texto a utilizar para las transcripciones posteriores a la llamada.",
  "Op9vS3": "La duración máxima (en minutos) de las grabaciones de llamadas. El valor debe estar en el intervalo [15, 180].",
  "OvzONl": "Fuera de",
  "Oy7urn": "Controles del anfitrión",
  "Ozk1me": "Accede a grabaciones de llamadas, transcripciones y subtítulos en directo",
  "P6PLpi": "Únete a",
  "PX0KzA": "La llamada finalizará y todos sus participantes serán desconectados. ¿Estás seguro de que quieres finalizar la llamada?",
  "PfcsWl": "Activar el códec AV1 para compartir pantalla (Experimental)",
  "PjoOvw": "Estás compartiendo tu pantalla",
  "PzV1UF": "(Opcional) Un número de puerto que se utilizará como anulación para los candidatos a anfitrión en lugar del utilizado para escuchar. Nota: este puerto se aplicará tanto a los candidatos a host UDP como a los TCP.",
  "Q0W0k5": "Considera la posibilidad de informar a todos de que esta reunión va a ser grabada y transcrita.",
  "QJwBtw": "La región API para Azure Speech Services",
  "QStrKh": "Permite transcribir las llamadas a archivos de texto. Para activar las transcripciones de llamadas, primero deben estar activadas las grabaciones",
  "QtFGiO": "Anfitrión",
  "RBzfy/": "Número máximo de participantes en la llamada",
  "RTgSVH": "Dispositivos de audio",
  "Refhfu": "Crear un resumen de la reunión",
  "Ru6jT+": "Intenta grabar de nuevo. También puedes ponerte en contacto con el administrador del sistema para que te ayude a solucionar el problema.",
  "S2W9y3": "Estás grabando",
  "Sh/5aI": "Menú Ajustes",
  "SmSeXX": "¿Quieres irte y unirte a una llamada con {users}?",
  "SrNCsC": "El dispositivo de entrada de audio ha cambiado a <i>{deviceLabel}</i>.",
  "Ssxh83": "No se puede encontrar un dispositivo de entrada de audio válido. Intenta conectar un dispositivo de entrada de audio.",
  "TAIiAz": "Haz clic para parar",
  "TDaF6J": "Desestimar",
  "TdTXXf": "Saber más",
  "Tg9Lia": "Llamadas no está activado actualmente",
  "Thxdph": "This call is at its maximum capacity of {count, plural, =1 {# participant} other {# participants}}.",
  "TyskrG": "¡Bienvenido a tu prueba de Mattermost Enterprise! Expira en {trialExpirationDate}. Ahora tienes acceso a <recordingsDocsLink>Grabaciones de llamadas</recordingsDocsLink>,<rtcdDocsLink>Servicios RTCD</rtcdDocsLink>, <guestAccountsLink>Cuentas de invitados</guestAccountsLink>, <autoComplianceReportsLink>Informes de cumplimiento automatizados</autoComplianceReportsLink>, y <mobileSecureNotificationsLink>Notificaciones push de identificación segura móvil</mobileSecureNotificationsLink>, entre otras muchas funciones. Consulta todas las funciones en nuestra documentación <documentationLink></documentationLink> .",
  "UF6kPm": "Directo a",
  "UcFeI7": "Mostrar lista de participantes",
  "Ug/N7H": "Las llamadas no están disponibles en un DM con un usuario desactivado.",
  "Uv823M": "Hilos transcriptores de llamadas",
  "Uys4Mj": "Reacciones cercanas",
  "VMXPVw": "La dirección IP local utilizada por el servidor RTC para escuchar las conexiones UDP.",
  "VXdfVy": "La dirección IP local utilizada por el servidor RTC para escuchar las conexiones TCP.",
  "VXuUsJ": "Comparte sonido con pantalla",
  "W9355R": "Desactivar",
  "WUeQHK": "El número máximo de participantes que pueden unirse a una llamada. Si se deja vacío o se pone a 0, puede unirse un número ilimitado de participantes.",
  "WWqBr0": "Finalizado en {endTime}",
  "WhiGBX": "Deja de compartir",
  "X2AtRx": "Salida de altavoz",
  "X9g3QZ": "There's a limit of {count, plural, =1 {# participant} other {# participants}} per call.",
  "XDWEZM": "Alguien",
  "XPQ/IN": "El tamaño del modelo de voz a texto a utilizar para las transcripciones posteriores a la llamada. Los modelos más pesados producirán resultados más precisos a costa del tiempo de procesamiento y del uso de recursos.",
  "Xq3WJ4": "No hay permisos de entrada de audio",
  "Z/nRgQ": "Por defecto - {deviceLabel}",
  "ZTqTKs": "Total de llamadas",
  "Zh+5A6": "En",
  "ZhtEeD": "No se puede iniciar la llamada",
  "ZqqZFV": "Ajustes para participantes, pantalla compartida, timbre y más",
  "ZvZBwP": "Salir y entrar en nueva convocatoria",
  "Zx9T5i": "Tu prueba ha comenzado!{br}Explora las ventajas de la Empresa",
  "a+2U7T": "Este ajuste se ha establecido a través de una variable de entorno. No se puede cambiar a través de la Consola del Sistema.",
  "aC/wxa": "hace unos segundos",
  "aVENjO": "Al seleccionar <b>Pruébalo gratis durante 30 días</b>, acepto el Acuerdo de evaluación del software Mattermost <linkEvaluation></linkEvaluation> , <linkPrivacy>Política de privacidad</linkPrivacy>, y recibir correos electrónicos sobre el producto.",
  "aaYQI7": "Activar la compatibilidad con IPv6 (Experimental)",
  "aeJJMp": "Llamadas por tipo de canal",
  "axn5zT": "Aquí está la grabación de la llamada. La transcripción se está procesando y se publicará cuando esté lista.",
  "b2Wfwm": "Abrir en una ventana nueva",
  "bBIj2W": "Se ha detenido la grabación. Procesando…",
  "bRM2eb": "Algo falló en las llamadas",
  "bvd1gK": "Prueba las llamadas por canal con una prueba gratuita",
  "byETlq": "Ha comenzado la grabación y transcripción",
  "cF+8Cn": "¿Quieres irte y unirte a una convocatoria en {channel}?",
  "cIAiR2": "Ocultar participantes",
  "cLA9Ho": "Prueba gratis durante 30 días",
  "cT92bQ": "Idioma de los subtítulos en directo",
  "cW6887": "Micrófono",
  "ccAjUZ": "Llamada de {callerName}",
  "cn4U3Z": "No hay dispositivos de entrada de audio",
  "cyR7Kh": "Volver",
  "cyRErF": "El número de transcriptores de subtítulos en directo independientes para cada llamada. Cada uno transcribe un flujo de audio a la vez. El producto de LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber debe estar en el rango [1, numCPUs].",
  "dCb7CD": "Iniciar llamada",
  "dYWbfI": "Dirección del servidor RTC (TCP)",
  "duV28m": "Subtítulos en directo: Número de transcriptores utilizados por llamada",
  "e0O55n": "Subtítulos en directo: Tamaño del modelo",
  "eB0u7Z": "Las llamadas son una forma rápida, primero de audio, de interactuar con tu equipo. Actualiza a Mattermost Profesional para utilizar llamadas en canales y mensajes de grupo.",
  "eC6XJY": "Detener la pantalla compartida",
  "eGdbaZ": "El anfitrión ha iniciado la grabación y transcripción de esta reunión. Al permanecer en la reunión, das tu consentimiento para ser grabado y transcrito.",
  "ePQ5jF": "Al habilitarlo, el audio de la pestaña de tu navegador o sistema (dependiendo de lo que sea compartido) será incluido con el contenido de pantalla.",
  "ePVyxv": "Modo de prueba",
  "eisS9Z": "Llamada finalizada",
  "elmIJt": "Participantes en la convocatoria",
  "esxtQH": "Llama desde {callerName} con {others}",
  "euPd26": "¿Quieres irte y unirte a una llamada con {user}?",
  "evecl7": "Clave API Azure",
  "f7Iz8V": "Permitir el acceso de grabación de pantalla a Mattermost.",
  "fBafHF": "HIELO y VUELTA",
  "fLgmQZ": "No se puede detener la grabación",
  "fnihsY": "Deja",
  "fuOxwe": "Duración máxima de la grabación de llamadas",
  "gRWCuk": "El anfitrión ha empezado a grabar esta reunión. Al permanecer en la reunión, das tu consentimiento para ser grabado.",
  "gZlFBP": "De acuerdo",
  "h/atWw": "El número de hilos utilizados por el transcriptor posterior a la llamada. Debe estar en el rango [1, numCPUs].",
  "hMhzKQ": "Establecer grabaciones de llamadas",
  "hNzZpk": "Lo sentimos, actualmente los participantes por convocatoria están limitados a {count}.",
  "hgr938": "{callerName} te invita a una convocatoria",
  "i9WVfc": "Tamaño del modelo de transcriptor de llamadas",
  "iPB+yD": "Salir",
  "iWGktR": "Desactivar llamadas",
  "iaLwNK": "El puerto TCP en el que escuchará el servidor RTC.",
  "iwiMzv": "Selecciona Notificar al administrador para enviar una solicitud automática a los administradores de tu sistema para iniciar la prueba.",
  "jJx0DN": "<b>{callerName}</b> te invita a una convocatoria",
  "jhSOa2": "No se puede iniciar o unirse a la llamada",
  "jlh3Mq": "Región API Azure",
  "jvo0vs": "Guarda",
  "jxJ92u": "(Opcional) Una lista de configuraciones de servidores ICE (STUN/TURN) a utilizar. Este campo debe contener una matriz JSON válida.",
  "k+s53l": "Ocultar chat",
  "k2FwJB": "Muestra las palabras habladas como subtítulos de texto durante una llamada. Las grabaciones y transcripciones deben estar activadas",
  "kJ5W29": "Tú",
  "khySO0": "Caducidad de las credenciales TURN (minutos)",
  "kj3s4R": "El anfitrión te ha retirado de la llamada.",
  "kr3shS": "No se puede entrar en la llamada",
  "ks1Gvx": "O mantén pulsada la barra espaciadora",
  "l/BSzX": "Cuando se establece en verdadero, se activa la emisión simultánea para compartir pantalla. Esto puede ayudar a mejorar la calidad de la pantalla compartida.",
  "lE59Z5": "Utilizar canales de datos para señalización (Experimental)",
  "lKv8ex": "Por defecto",
  "lRSSL4": "Ya estás en una llamada en {channel}.",
  "lWsBmL": "Chat no disponible: se ha seleccionado otro equipo. Haz clic aquí para volver a {channelName} en {teamName}.",
  "lhEBhE": "Parece que algo ha ido mal con las llamadas. Puedes reiniciar la aplicación e intentarlo de nuevo.",
  "lmIKQg": "(tú)",
  "lr1SOF": "<b>{callerName}</b> te invita a una llamada con <b>{others}</b>",
  "mMHaeQ": "Silenciar a otros",
  "mRqfP4": "Elige qué compartir",
  "mqXYm4": "Por el momento, {count} es el límite de participantes para las llamadas en la nube.",
  "mzT8sG": "Activar la emisión simultánea para compartir pantalla (Experimental)",
  "n1Ubod": "Activar la grabación de llamadas",
  "nOZzE1": "Estás viendo la pantalla de {presenter}",
  "neS8Zu": "Estás viendo la pantalla de {presenterName}",
  "o1mCbV": "Deja de presentar",
  "oCnRcJ": "Levanta la mano",
  "oHaYeq": "Llamada inicial…",
  "oHffQz": "Se ha producido un error en la conexión a la llamada. Intenta <joinLink>volver a conectarte a</joinLink> la llamada.",
  "oIy77K": "Las grabaciones incluyen la vista de toda la ventana de la llamada junto con la pista de audio de los participantes y cualquier vídeo de pantalla compartida. Las grabaciones se almacenan en Mattermost",
  "oNH4AW": "Cerrar ventana",
  "ogJ7x+": "Upgrade to Cloud Professional or Cloud Enterprise to enable group calls with more than {count, plural, =1 {# participant} other {# participants}}.",
  "omP/e4": "Utiliza tu propio servicio WebRTC",
  "ovJ26C": "Medio",
  "p/C72L": "Total de llamadas activas",
  "p0+4B8": "<b>Estás sin silenciar.</b> Selecciona {muteIcon} para silenciarte.",
  "p7D2e3": "En este canal",
  "paBpxN": "Ignora",
  "pkW7OA": "El número de hilos por transcriptor de LiveCaptions. El producto de LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber debe estar en el rango [1, numCPUs].",
  "q/D7UA": "Configura un servicio dedicado utilizado para descargar llamadas y soportar de forma eficiente despliegues escalables y seguros",
  "qR+5t1": "está hablando…",
  "rDKqMG": "Te han retirado de la llamada",
  "rHkdRZ": "El acceso a la grabación de pantalla no está permitido actualmente o ha sido cancelado.",
  "rjM2Q9": "No se puede salir de la llamada",
  "rxqs5U": "Falso",
  "s/N5tn": "No estás conectado a una llamada en el canal actual.",
  "s822C5": "El tamaño del modelo de voz a texto que se utilizará para los subtítulos en directo. Los modelos más pesados producirán resultados más precisos a costa del tiempo de procesamiento y del uso de recursos.",
  "sCBCDq": "Detener la grabación",
  "sCoM27": "Detener la grabación y la transcripción",
  "sb3k8n": "Duró {callDuration}",
  "siSK92": "(Opcional) El número de minutos durante los que serán válidas las credenciales TURN generadas.",
  "swGCLs": "URL del servicio RTCD",
  "syezrN": "Activar la transcripción de llamadas (Beta)",
  "tBbQCQ": "<b>{name}</b> se eliminó de la llamada",
  "tFFfej": "Configuración de red para el servidor RTC integrado",
  "tWDocx": "Eliminar participante",
  "tcxpLX": "Nadie",
  "tjqBPU": "Te han eliminado del canal",
  "tkrJyM": "Ya hay una grabación en curso.",
  "uDqZfV": "(Opcional) Cuando se establece en verdadero, se activan las grabaciones de llamadas.",
  "uP11RR": "Subtítulos en directo",
  "uhu5aG": "Público",
  "ul0LrL": "{num, plural, one {# other} other {# others}}",
  "v+ptbV": "Configuraciones de servidores ICE",
  "v5GPHS": "Ocultar lista de participantes",
  "v5VizZ": "Servicio RTCD",
  "vQOne2": "Permite transcribir las llamadas a archivos de texto. Las grabaciones deben estar activadas",
  "veptjG": "Ya estás conectado a una llamada en el canal actual.",
  "vev9kZ": "Ya estás en una llamada con {participants}.",
  "viXE32": "Privado",
  "vp+5Dc": "<b>{host}</b> baja la mano",
  "vxEY29": "Abandona la llamada",
  "wEGS+o": "Has abandonado el canal y te han desconectado de la llamada.",
  "wEQDC6": "Edita",
  "wL1sJv": "Cerrar selector emoji",
  "x6EHjL": "No tienes permiso para iniciar una grabación. Pide al anfitrión de la llamada que inicie una grabación.",
  "x82IOl": "Silenciar",
  "xXjqzO": "Ajustes adicionales",
  "xYhChH": "¿Estás seguro de que quieres eliminar <b>{userName}</b> de la llamada?",
  "xhPELz": "(Opcional) Si está activada, pasará y utilizará los candidatos configurados de VUELTA a las conexiones iniciadas por el servidor.",
  "yL9vD/": "¡Bienvenido a tu prueba de Mattermost Enterprise! Expira en {trialExpirationDate}. Ahora tienes acceso a <rtcdDocsLink>servicios RTCD</rtcdDocsLink>, <recordingsDocsLink>grabaciones de llamadas</recordingsDocsLink>, <guestAccountsLink>cuentas de invitados</guestAccountsLink>, <autoComplianceReportsLink>informes de cumplimiento automatizados</autoComplianceReportsLink>, y <mobileSecureNotificationsLink>notificaciones push de identificación segura móvil</mobileSecureNotificationsLink>, entre otras muchas funciones. Consulta todas las funciones en nuestra documentación <documentationLink></documentationLink> .",
  "yO68rk": "Las llamadas se están ejecutando actualmente en modo de prueba y sólo los administradores del sistema pueden iniciarlas. Ponte en contacto directamente con el administrador del sistema para obtener ayuda.",
  "yfYHc5": "Anulación de host ICE",
  "yjQNKt": "Las llamadas están desactivadas en este canal.",
  "yx0b7N": "{count, plural, =1 {# transcription} other {# transcriptions}}",
  "zUH89x": "La grabación de la llamada se procesará y se publicará en el hilo de la llamada. ¿Estás seguro de que quieres detener la grabación?",
  "zx0myy": "Participantes"
}
