{
  "+8GJY8": "La clé API pour Azure Speech Services",
  "+DMPFa": "Secret d'authentification statique TURN",
  "+Y8Kh/": "Transcriptions des appels",
  "+hqq/q": "(Optionnel) Si activé, les sous-titres en direct sont affichés.",
  "+y3UCQ": "URL du service de tâches",
  "/BxyxW": "Le port UDP sur lequel le serveur RTC va écouter.",
  "/ROIGq": "(Optionnel) L'URL d'une instance de service RTCD qui doit héberger les appels. Quand configuré (à une valeur non-nulle), tous les appels seront traités par le service externe.",
  "/WMCDd": "Quelque chose a mal tourné !",
  "/c+F8S": "Appel de <b>{callerName}</b> avec <b>{others}</b>",
  "/n/Skb": "Connexion à l'appel…",
  "0Ihpmc": "Enregistrer un appel",
  "0LuKMT": "Vous êtes déjà dans un appel",
  "0cE6s2": "Les appels ne peuvent pas être lancés dans un contexte non sécurisé",
  "0fFRUQ": "Commence à présenter",
  "0fj4bj": "Autoriser le partage d'écran",
  "10k1Mv": "L'URL menant à l'instance du service calls-offloader.",
  "1QvHUW": "Votre enregistrement se termine dans {count, plural, =1 {# minute} other {# minutes}}.",
  "1s4g9H": "Si activé, les clients utiliseront les canaux de données WebRTC pour signaler les nouvelles pistes de médias. Cela peut mener à un processus plus efficace et moins enclin aux problèmes de concurrence, particulièrement dans le cas de fréquentes déconnexions WebSocket.",
  "1vzfaf": "Terminer l'appel pour tout le monde",
  "22Lra1": "Voici l'enregistrement de l'appel",
  "23eRB2": "Échec de la connexion à l'appel",
  "2NqRta": "Vous avez quitté le canal",
  "2T4EGD": "Vous êtes déjà dans un appel avec {participant}.",
  "2n0xcg": "Activer les appels",
  "3WdZyZ": "Vous avez été retiré du canal, et déconnecté de l'appel.",
  "3p0fzx": "Enregistrements des appels journalier",
  "3wS4fn": "Mettre à jour pour appeler dans les canaux",
  "477I0g": "Bas",
  "47FYwb": "Annuler",
  "4Jcytp": "Avertir admin",
  "4WZGCB": "Si activé, les participants aux appels peuvent partager leur écran.",
  "4lj46b": "Vous pourrez retrouver l'enregistrement et la transcription dans le fil de discussion de cet appel quand ils auront fini d'être traités.",
  "4nSrEc": "Si activé, la sonnerie retentira : les participants des messages directs ou de groupe recevront une alerte sur leur bureau et une notification sonore quand un appel a démarré. Changer ce paramètre nécessite un redémarrage du plugin.",
  "5+bTjM": "Fonctionnalités de Mattermost Cloud Professional",
  "5ClUrE": "Quelque chose s'est mal passé avec l'enregistrement",
  "5oE+Ts": "Si activé, le service RTC fonctionnera en mode double pile : il écoutera pour des connexions IPv6 et générera des candidats en plus de ceux IPv4.",
  "5yUTF3": "Les fichiers d'enregistrement et de transcription de l'appel seront traités et publiés dans le fil de discussion de cet appel. Êtes-vous sûr de vouloir arrêter l'enregistrement et la transcription ?",
  "6AKf56": "Joindre l'appel",
  "6HPRG7": "Port de l'hôte ICE forcé",
  "6R+29J": "La langue passée au transcripteur des sous-titres en direct. Doit être un code de langue ISO 639 Set 1 en 2 lettres, e.g. 'fr'. Si vide, il sera configuré en Anglais 'en' par défaut.",
  "6XllQM": "Autoriser le microphone d'accéder à Mattermost.",
  "6aGJYU": "Il n'y a pas d'appel en cours dans le canal.",
  "6cjovA": "Vous pourrez retrouver l'enregistrement dans le fil de discussion de cet appel quand il aura fini d'être traité.",
  "6y1672": "Appels mensuels",
  "6ytNw2": "Non applicable quand le champ de <link>l'URL du service RTCD</link> est utilisé.",
  "7C5R1Z": "Le daemon de communication en temps réel est un service conçu pour décharger les appels sur vos propres services WebRTC et prendre en charge efficacement les déploiements évolutifs et sécurisés. <featureLink>En savoir plus sur cette fonctionnalité</featureLink>.",
  "7YIAur": "Les appels peuvent être enregistrés jusqu'à {count, plural, =1 {# minute} other {# minutes}}.",
  "7YLq3n": "quelques secondes",
  "7cVXct": "Montrer les participants",
  "7gVR9m": "Une erreur interne s'est produite et vous empêche de rejoindre l'appel. Veuillez réessayer s'il vous plaît.",
  "83mzYJ": "La qualité de l'appel peut être dégradée à cause du réseau instable.",
  "8JGf6X": "Afficher le fil de discussion du chat",
  "8isok9": "Mettre en sourdine le participant",
  "94UiTg": "Enregistrement en cours",
  "96AR1R": "Configurer les périphériques audio utilisés pour les appels Mattermost",
  "99M2n9": "(Optionnel) Si activé, les transcriptions post-appel seront disponibles.",
  "9I3kDh": "L'enregistrement et la transcription ont arrêté. Traitement…",
  "9MRLau": "par {user}",
  "9ewpwJ": "Contactez votre administrateur système pour plus d'information à propos de la capacité d'appel.",
  "9tBhzB": "Mettre à niveau maintenant",
  "AD/PkD": "Pas d'enregistrement en cours.",
  "APILK5": "Sous-titres en direct : Nombre de fils de discussion par transcripteur",
  "APWZiG": "Pensez à informer tout le monde que cette réunion est enregistrée.",
  "AYHboe": "Ceci est une fonctionnalité payante, disponible pendant un essai gratuit de 30 jours",
  "Ap6DG5": "{count, plural, =1 {# enregistrement} other {# enregistrements}}",
  "AxMhQr": "Haut",
  "Az0GQD": "<b>{participant}</b> a rejoint l'appel.",
  "BI2zH5": "Retirer de l'appel",
  "BzWJNo": "Vous n'avez pas la permission d'arrêter l'enregistrement. Veuillez demander à l'hôte de l'appel d'arrêter l'enregistrement.",
  "Cbb/An": "Baisser la main",
  "D3idYv": "Paramètres",
  "DKskNw": "Vous n'avez pas la permission d'arrêter l'appel. Veuillez demander à l'initiateur de l'appel d'arrêter l'appel.",
  "DLokwF": "Vous devez utiliser une connexion HTTPS pour passer des appels. Consulter la documentation pour plus d'information.",
  "Dnf29C": "Enregistrements d'appel mensuel",
  "DswqlB": "Afficher les sous-titres en direct",
  "DuV+hE": "Pas de permission de partage d'écran",
  "EDhVeS": "Sortie audio",
  "EaucLA": "Voir les plans",
  "EiKwlo": "Port du serveur RTC (TCP)",
  "F3JxN5": "Activer la sonnerie d'appel",
  "FVHddU": "Nous n'avons pas pu rejoindre l'appel, car la connexion a expiré. Vérifiez votre connexion réseau et réessayez plus tard.",
  "FVtE+o": "Activer les sous-titres en direct (Bêta)",
  "FZ+LUh": "Ouvrir le sélectionneur d'émoticônes",
  "FgnabO": "Les appels sont en version bêta. Nous travaillons à supprimer cette limitation prochainement.",
  "FoNl1e": "Consultez la <troubleShootingLink>section dépannage</troubleShootingLink> si le problème persiste.",
  "FpgQ3M": "Durée d'appel moyenne (minutes)",
  "G9EwJD": "Qualité de l'enregistrement d'appel",
  "GSZYxc": "Enregistrements d'appel",
  "Ga0yXg": "Appel démarré",
  "GcvLBC": "Compris",
  "GeElPx": "Démarré à {callStartedAt}",
  "GjrlL9": "Paramètres généraux",
  "GoLgxG": "Ajouter une réaction",
  "HBa/E5": "Promouvoir en tant qu'hôte",
  "HUMEKL": "Si activé, cela utilise le codec AV1 pour encoder les pistes de partage d'écran. Cela peut entraîner une meilleure qualité de partage d'écran pour les clients qui le supportent. Note : ce paramètre ne s'applique pas quand EnableSimulcast est actif.",
  "HV60d3": "Appels journaliers",
  "He5vFp": "Icone Fermer",
  "Hl1L9U": "Un appel est déjà en cours dans le canal.",
  "HmqEaS": "{list} {count, plural, =1 {est} other {sont}} dans l'appel",
  "HpoDwk": "Groupe",
  "Hr+LCl": "TURN côté serveur",
  "Hzws31": "Terminer l'appel",
  "I8Phi9": "L'enregistrement et la transcription sont en cours",
  "IGE94D": "Adresse du serveur RTC (UDP)",
  "Igo1xs": "Il semble qu'il y ait une erreur avec votre demande d'essai Entreprise. Vous pouvez réessayer plus tard ou <supportLink>Contacter l'assistance</supportLink> si l'erreur persiste.",
  "ImGHky": "Les appels ne sont pas disponibles dans les canaux archivés.",
  "JN0IJ4": "Quand le mode de test est actif, seuls les administrateurs système peuvent commencer des appels dans des canaux. Cela permet de confirmer que les appels sont fonctionnels.",
  "JPAXWx": "{users} lève la main",
  "Ja3J5X": "Cliquez pour arrêter l'enregistrement",
  "Jji6GY": "Affiche les paroles prononcées en tant que sous-titres pendant un appel. Pour activer le sous-titrage en direct, les enregistrements et les transcriptions doivent être activés en premier",
  "JkRNKw": "<b>{name}</b> est maintenant l'hôte",
  "K35XPQ": "API du transcripteur d'appel",
  "KDjh1K": "Serveur RTC",
  "KEzTF7": "<b>Vous êtes en sourdine.</b> Sélectionnez {muteIcon} pour enlever la sourdine.",
  "KKkUks": "Vrai",
  "KZiF9C": "Essayez de brancher un périphérique d'entrée audio.",
  "KaiRbV": "Les appels sont un moyen rapide d'interagir avec votre équipe. Bénéficiez de l'expérience des appels complète en démarrant un essai gratuit de 30 jours.",
  "KnW3l8": "Cacher les sous-titres en direct",
  "KpV+N+": "Oui, enlever",
  "M53rWX": "Port du serveur RTC (UDP)",
  "M6lXfS": "Configurer les services RTCD",
  "M6nX1N": "Afficher le chat",
  "MQr9sh": "Impossible de mettre fin à l'appel",
  "MspN+p": "Impossible de commencer à enregistrer",
  "MtkpLO": "Vous êtes maintenant l'hôte",
  "MvoyUx": "Les appels sont seulement disponibles dans les messages directs.",
  "N+xxAg": "Entrée micro",
  "N2IrpM": "Confirmer",
  "NIGw0f": "La qualité audio et vidéo des enregistrements d'appel. Note : ce paramètre peut affecter la performance du service de tâches et le nombre de tâches d'enregistrement concurrentes qui peuvent être lancées.",
  "O6EeNO": "Autorisez les hôtes d'appel à enregistrer la vidéo et l'audio de la réunion dans le cloud. L'enregistrement inclut la vue entière de la fenêtre d'appel ainsi que la piste audio des participants et toute vidéo d'écran partagé. <featureLink>En savoir plus sur cette fonctionnalité</featureLink>.",
  "O9VT3o": "(Optionnel) La clé secrète qui sera utilisée pour générer des identifiants TURN éphémères.",
  "OKhRC6": "Partager",
  "Ogjhjk": "L'API de reconnaissance vocale à utiliser pour la transcription post-appel.",
  "Op9vS3": "La durée maximale (en minutes) pour les enregistrements d'appel. La valeur doit être dans la plage [15, 180].",
  "OvzONl": "Désactivé",
  "Oy7urn": "Contrôles de l'hôte",
  "Ozk1me": "Accéder aux enregistrements d'appel, transcriptions et sous-titres en direct",
  "P6PLpi": "Rejoindre",
  "PX0KzA": "L'appel se terminera et tous ses participants seront déconnectés. Êtes-vous certain de vouloir terminer cet appel ?",
  "PfcsWl": "Activer le codec AV1 pour le partage d'écran (Expérimental)",
  "PjoOvw": "Vous partagez votre écran",
  "PuUmTL": "Le nombre maximum de participants qui peuvent rejoindre un appel. Si vide ou réglé à 0, ce nombre sera illimité.",
  "PzV1UF": "(Optionnel) Le numéro de port a utiliser pour les hôtes candidats à la place de celui utilisé pour l'écoute. Note : ce port s'appliquera pour les hôtes candidats UDP et TCP.",
  "Q0W0k5": "Pensez à informer tout le monde que cette réunion est enregistrée et retranscrite.",
  "QJwBtw": "La région API pour Azure Speech Services",
  "QStrKh": "Autorise les appels à être transcrits dans des fichiers texte. Pour activer la retranscription d'appels, les enregistrements d'appel doivent être activés en premier",
  "QtFGiO": "Hôte",
  "RBzfy/": "Nombre de participants maximal à l'appel",
  "RTgSVH": "Périphériques audio",
  "Refhfu": "Créer un résumé de la réunion",
  "Ru6jT+": "Veuillez réessayer d'enregistrer. Vous pouvez également contacter votre administrateur système pour obtenir de l'aide sur le dépannage.",
  "S2W9y3": "Vous enregistrez",
  "Sh/5aI": "Menu des paramètres",
  "SmSeXX": "Voulez-vous partir et rejoindre un appel avec {users} ?",
  "Ssxh83": "Impossible de trouver un périphérique audio valide. Veuillez brancher un périphérique audio.",
  "TAIiAz": "Cliquez pour arrêter",
  "TDaF6J": "Rejeter",
  "TdTXXf": "Apprendre plus",
  "Tg9Lia": "Les appels ne sont pas activés actuellement",
  "Thxdph": "Cet appel est à sa capacité maximum de {count, plural, =1 {# participant} other {# participants}}.",
  "TyskrG": "Bienvenue dans votre essai Mattermost Enterprise ! Il expire le {trialExpirationDate}. Vous avez désormais accès aux <recordingsDocsLink>enregistrements d'appels</recordingsDocsLink>,<rtcdDocsLink>services RTCD</rtcdDocsLink>, <guestAccountsLink>comptes invités</guestAccountsLink>, <autoComplianceReportsLink>rapports de conformité automatisés</autoComplianceReportsLink> et <mobileSecureNotificationsLink> notifications push mobile secure-ID</mobileSecureNotificationsLink>, parmi de nombreuses autres fonctionnalités. Consultez toutes les fonctionnalités dans notre <documentationLink>documentation</documentationLink>.",
  "UF6kPm": "Direct",
  "UcFeI7": "Montrer la liste des participants",
  "Ug/N7H": "Les appels ne sont pas disponibles en message direct avec un utilisateur désactivé.",
  "Uv823M": "Fils de discussion du transcripteur d'appel",
  "Uys4Mj": "Fermer les réactions",
  "VLwHR0": "Paramètres d'appel",
  "VMXPVw": "L'adresse IP locale utilisée par le serveur RTC pour écouter les connexions UDP.",
  "VXdfVy": "L'adresse IP locale utilisée par le serveur RTC pour écouter les connexions TCP.",
  "Vc8/fR": "Sessions actives totales",
  "W9355R": "Réactiver le son",
  "WUeQHK": "Le nombre maximum de participants qui peuvent rejoindre un appel. Si vide ou réglé à 0, un nombre illimité de participants peuvent rejoindre.",
  "WWqBr0": "Terminé à {endTime}",
  "WhiGBX": "Arrêter le partage",
  "X2AtRx": "Sortie haut-parleurs",
  "X9g3QZ": "Il y a une limite de {count, plural, =1 {# participant} other {# participants}} par appel.",
  "XDWEZM": "Quelqu'un",
  "XPQ/IN": "La taille du modèle de reconnaissance vocale à utiliser pour les transcriptions post-appel. Les modèles plus lourds fourniront des résultats plus exacts au détriment du temps de traitement et de l'utilisation des ressources.",
  "Xq3WJ4": "Permissions manquantes pour l'entrée audio",
  "Z/nRgQ": "Défaut - {deviceLabel}",
  "ZTqTKs": "Appels total",
  "Zh+5A6": "Activé",
  "ZhtEeD": "Impossible de lancer l'appel",
  "ZqqZFV": "Paramètres pour les participants, le partage d'écran, la sonnerie, et plus",
  "ZvZBwP": "Quitter et rejoindre le nouvel appel",
  "Zx9T5i": "Votre essai a commencé !{br}Découvrez les avantages de Enterprise",
  "aC/wxa": "il y a quelques secondes",
  "aVENjO": "En cliquant sur <b>« Essayez gratuitement pendant 30 jours »</b>, j’accepte le <linkEvaluation>contrat d’évaluation du logiciel Mattermost</linkEvaluation>, la <linkPrivacy>politique de confidentialité</linkPrivacy>, et la réception d’e-mails sur le produit.",
  "aaYQI7": "Activer le support IPv6 (Expérimental)",
  "aeJJMp": "Appels par type de canal",
  "axn5zT": "Voici l'enregistrement de l'appel. La transcription est en cours de traitement et sera publiée dès qu'elle sera prête.",
  "b2Wfwm": "Ouvrir dans une nouvelle fenêtre",
  "bBIj2W": "L'enregistrement a été arrêté. Traitement en cours…",
  "bRM2eb": "Quelque chose s'est mal passé avec l'appel",
  "bvd1gK": "Essayez l'appel de canal avec un essai gratuit",
  "byETlq": "L'enregistrement et la transcription ont démarré",
  "cF+8Cn": "Voulez-vous quitter et rejoindre un appel dans {channel} ?",
  "cIAiR2": "Cacher les participants",
  "cLA9Ho": "Essayez gratuitement pendant 30 jours",
  "cT92bQ": "Langue des sous-titres en direct",
  "cW6887": "Microphone",
  "ccAjUZ": "Appel de {callerName}",
  "cn4U3Z": "Aucun périphérique d'entrée audio",
  "cyR7Kh": "Retour",
  "cyRErF": "Le nombre de transcripteurs séparés pour le sous-titrage en direct dans chaque appel. Chacun d'entre eux fait la transcription d'un flux audio à la fois. Le produit de LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber doit être dans la plage [1, numCPUs].",
  "dCb7CD": "Lancer un appel",
  "dYWbfI": "Adresse du serveur RTC (TCP)",
  "duV28m": "Sous-titres en direct : nombre de transcripteurs utilisés par appel",
  "e0O55n": "Sous-titres en direct : taille du modèle",
  "eB0u7Z": "Les appels sont un moyen rapide, orienté son, d’interagir avec votre équipe. Mettez à niveau vers Mattermost Professional pour utiliser les appels dans les canaux et les messages de groupe.",
  "eC6XJY": "Arrêter le partage d'écran",
  "eGdbaZ": "L'hôte a commencé l'enregistrement et la transcription pour cette réunion. En restant dans cette réunion, vous consentez à être enregistré et retranscrit.",
  "ePVyxv": "Mode de test",
  "eisS9Z": "Fin de l'appel",
  "elmIJt": "Moyenne des participants de l'appel",
  "esxtQH": "Appel de {callerName} avec {others}",
  "euPd26": "Voulez-vous quitter et rejoindre un appel avec {user} ?",
  "evecl7": "Clé API Azure",
  "f7Iz8V": "Autoriser l'accès au partage d'écran à Mattermost.",
  "fBafHF": "ICE et TURN",
  "fLgmQZ": "Impossible d'arrêter l'enregistrement",
  "fnihsY": "Quitter",
  "fuOxwe": "Durée maximale de l'enregistrement d'appel",
  "gRWCuk": "L'hôte a commencé l'enregistrement pour cette réunion. En restant dans cette réunion, vous consentez à être enregistré.",
  "gZlFBP": "OK",
  "h/atWw": "Le nombre de threads utilisé par le transcripteur post-appel. Cela doit être dans la plage [1, numCPUs].",
  "hMhzKQ": "Configurer les enregistrements d'appel",
  "hNzZpk": "Désolé, les participants par appel sont actuellement limités à {count}.",
  "hgr938": "{callerName} vous invite à un appel",
  "i9WVfc": "Taille du modèle du transcripteur d'appel",
  "iPB+yD": "Sortir",
  "iWGktR": "Désactiver les appels",
  "iaLwNK": "Le port TCP sur lequel le serveur RTC va écouter.",
  "iwiMzv": "Sélectionnez « Avertir admin » pour envoyer une requête automatique à vos administrateurs système pour commencer l'essai.",
  "jJx0DN": "<b>{callerName}</b> vous invite à un appel",
  "jhSOa2": "Impossible de démarrer ou rejoindre un appel",
  "jlh3Mq": "Région d'API Azure",
  "jvo0vs": "Sauvegarder",
  "jxJ92u": "(Optionnel) Une liste des configurations de serveurs ICE (STUN/TURN) à utiliser. Ce champ doit contenir un tableau JSON valide.",
  "k+s53l": "Cacher le chat",
  "k2FwJB": "Affiche les paroles prononcées en tant que sous-titres pendant un appel. Les enregistrements et les transcriptions doivent être activés",
  "kJ5W29": "Vous",
  "khySO0": "Expiration des identifiants TURN (minutes)",
  "kj3s4R": "L'hôte vous a retiré de l'appel.",
  "kr3shS": "Impossible de rejoindre l'appel",
  "ks1Gvx": "Ou maintenez enfoncée la touche espace",
  "l/BSzX": "Si activé, le simulcast est disponible pour le partage d'écran. Cela peut aider à améliorer la qualité du partage d'écran.",
  "lE59Z5": "Utiliser les canaux de données pour le signalement (Expérimental)",
  "lKv8ex": "Défaut",
  "lRSSL4": "Vous êtes déjà en appel dans {channel}.",
  "lWsBmL": "Chat indisponible : une équipe différente est sélectionnée. Cliquez ici pour revenir à {channelName} dans {teamName}.",
  "lhEBhE": "Il semblerait qu'un problème soit survenu avec les appels. Redémarrez l'application et essayez à nouveau.",
  "lmIKQg": "(vous)",
  "lr1SOF": "<b>{callerName}</b> vous invite à un appel avec <b>{others}</b>",
  "mMHaeQ": "Mettre en sourdine les autres",
  "mRqfP4": "Choisissez ce que vous voulez partager",
  "mqXYm4": "Actuellement, {count} est la limite de participants pour les appels cloud.",
  "mzT8sG": "Activer le simulcast pour le partage d'écran (Expérimental)",
  "n1Ubod": "Activer les enregistrements d'appel",
  "nOZzE1": "Vous regardez l'écran de {presenter}",
  "neS8Zu": "Vous regardez l'écran de {presenterName}",
  "o1mCbV": "Arrêter de présenter",
  "oCnRcJ": "Lever la main",
  "oHaYeq": "Démarrage de l'appel…",
  "oHffQz": "Une erreur est survenue lors de la connexion à l'appel. Essayez de <joinLink>re-rejoindre</joinLink> l'appel.",
  "oIy77K": "Les enregistrements contiennent l'entièreté de la fenêtre d'appel avec l'audio des participants et les éventuels partages d'écran. Les enregistrements sont stockés dans Mattermost",
  "oNH4AW": "Fermer la fenêtre",
  "ogJ7x+": "Mettre à niveau vers Cloud Professional ou Cloud Enterprise pour activer les appels de groupe avec plus de {count, plural, =1 {# participant} other {# participants}}.",
  "omP/e4": "Utiliser votre propre service WebRTC",
  "ovJ26C": "Moyen",
  "p/C72L": "Total des appels actifs",
  "p0+4B8": "<b>Vous n'êtes pas en sourdine.</b> Sélectionnez {muteIcon} pour vous mettre en sourdine.",
  "p7D2e3": "Dans ce canal",
  "paBpxN": "Ignorer",
  "pkW7OA": "Le nombre de threads par transcripteur de sous-titres en direct. Le produit de LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber doit être dans la plage [1, numCPUs].",
  "q/D7UA": "Configurer un service dédié utilisé pour décharger les appels et supporter efficacement des déploiements évolutifs et sécurisés",
  "qR+5t1": "parle…",
  "rDKqMG": "Vous avez été retiré de l'appel",
  "rHkdRZ": "L'accès au partage d'écran n'est actuellement pas autorisé ou a été annulé.",
  "rjM2Q9": "Impossible de quitter l'appel",
  "rxqs5U": "Faux",
  "s/N5tn": "Vous n'êtes pas connecté à un appel dans le canal actuel.",
  "s822C5": "La taille du modèle de reconnaissance vocale à utiliser pour les sous-titres en direct. Les modèles plus lourds fourniront des résultats plus exacts au détriment du temps de traitement et de l'utilisation des ressources.",
  "sCBCDq": "Arrêter l'enregistrement",
  "sCoM27": "Arrêter l'enregistrement et la transcription",
  "sb3k8n": "A duré {callDuration}",
  "siSK92": "(Optionnel) Le nombre de minutes pendant lesquelles les identifiants TURN générés seront valides.",
  "swGCLs": "URL du service RTCD",
  "syezrN": "Activer les transcriptions d'appel (Bêta)",
  "tBbQCQ": "<b>{name}</b> a été retiré de l'appel",
  "tFFfej": "Configuration réseau pour le serveur RTC intégré",
  "tWDocx": "Retirer le participant",
  "tcxpLX": "Personne",
  "tjqBPU": "Vous avez été retiré du canal",
  "tkrJyM": "Un enregistrement est déjà en cours.",
  "uDqZfV": "(Optionnel) Si activé, les enregistrements d'appel sont disponibles.",
  "uP11RR": "Sous-titres en direct",
  "uhu5aG": "Publique",
  "ul0LrL": "{num, plural, one {# autre} other {# autres}}",
  "v+ptbV": "Configurations des serveurs ICE",
  "v5GPHS": "Liste des participants cachés",
  "v5VizZ": "Service RTCD",
  "vQOne2": "Autorise les appels à être transcrits dans des fichiers texte. Les enregistrements d'appel doivent être activés",
  "veptjG": "Vous êtes déjà connecté à un appel dans le canal actuel.",
  "vev9kZ": "Vous êtes déjà dans un appel avec {participants}.",
  "viXE32": "Privé",
  "vp+5Dc": "<b>{host}</b> a baissé votre main",
  "vxEY29": "Quitter l'appel",
  "wEGS+o": "Vous avez quitté le canal, et avez été déconnecté de l'appel.",
  "wEQDC6": "Éditer",
  "wL1sJv": "Fermer le sélectionneur d'émoticônes",
  "x6EHjL": "Vous n'avez pas la permission de lancer un enregistrement. Veuillez demander à l'hôte de l'appel de lancer l'enregistrement.",
  "x82IOl": "Mettre en sourdine",
  "xXjqzO": "Paramètres additionnels",
  "xYhChH": "Êtes-vous sûr de vouloir retirer <b>{userName}</b> de cet appel ?",
  "xhPELz": "(Optionnel) Si activé, cela passera et utilisera les candidats TURN configurés pour les connexions initiées par serveur.",
  "yL9vD/": "Bienvenue dans votre essai Mattermost Enterprise ! Il expire le {trialExpirationDate}. Vous avez désormais accès aux <rtcdDocsLink>services RTCD</rtcdDocsLink>, <recordingsDocsLink>enregistrements d'appels</recordingsDocsLink>, <guestAccountsLink>comptes invités</guestAccountsLink>, <autoComplianceReportsLink>rapports de conformité automatisés</autoComplianceReportsLink> et <mobileSecureNotificationsLink> notifications push mobile secure-ID</mobileSecureNotificationsLink>, parmi de nombreuses autres fonctionnalités. Consultez toutes les fonctionnalités dans notre <documentationLink>documentation</documentationLink>.",
  "yO68rk": "Les appels sont actuellement en mode de test et seuls les administrateurs système peuvent en commencer un. Contactez directement votre administrateur système pour obtenir de l'aide",
  "yfYHc5": "Hôte ICE forcé",
  "yjQNKt": "Les appels sont désactivés dans ce canal.",
  "yx0b7N": "{count, plural, =1 {# transcription} other {# transcriptions}}",
  "zMlIqq": "Ce paramètre est désactivé, car le serveur est sans licence et les appels sont seulement disponibles dans les messages directs.",
  "zUH89x": "L'enregistrement de l'appel sera traité et publié dans le fil de discussion de l'appel. Êtes-vous sûr de vouloir arrêter l'enregistrement ?",
  "zx0myy": "Participants",
  "zxBgWa": "(Optionnel) L'adresse IP (ou nom d'hôte) à utiliser en tant que candidat d'hôte ICE. Si vide, il sera résolu via STUN par défaut."
}
