{
  "+8GJY8": "La chiave API per Azure Speech Services",
  "+DMPFa": "TURN Segreto di autorizzazione statico",
  "+Y8Kh/": "Trascrizioni delle chiamate",
  "+hqq/q": "(Opzionale) Se impostato su true, le didascalie live sono abilitate.",
  "+y3UCQ": "URL del servizio di collocamento",
  "/BxyxW": "La porta UDP su cui il server RTC sarà in ascolto.",
  "/ROIGq": "(Opzionale) L'URL di un'istanza di servizio RTCD in esecuzione che dovrebbe ospitare le chiamate. Se impostato (non vuoto) tutte le chiamate saranno gestite dal servizio esterno.",
  "/WMCDd": "Qualcosa è andato storto!",
  "/c+F8S": "Chiamata da <b>{callerName}</b> con <b>{others}</b>",
  "/n/Skb": "Partecipando alla chiamata…",
  "0Ihpmc": "Registra la chiamata",
  "0LuKMT": "Sei già in una chiamata",
  "0cE6s2": "Le chiamate non possono essere avviate in un contesto non sicuro",
  "0fFRUQ": "Inizia a presentare",
  "0fj4bj": "Consenti la condivisione dello schermo",
  "10k1Mv": "L'URL che punta a un'istanza del servizio calls-offloader in esecuzione.",
  "1QvHUW": "La tua registrazione terminerà tra {count, plural, =1 {# minuto} other {# minuti}}.",
  "1s4g9H": "Quando è impostato su true, i client utilizzeranno i canali dati WebRTC per la segnalazione di nuove tracce multimediali. Questo può risultare in un processo più efficiente e meno incline alla corsa, soprattutto in caso di frequenti disconnessioni di WebSocket.",
  "1vzfaf": "Termina la chiamata per tutti",
  "22Lra1": "Ecco la registrazione della chiamata",
  "23eRB2": "Connessione alla chiamata fallita",
  "2NqRta": "Hai lasciato il canale",
  "2T4EGD": "Sei già in una chiamata con {participant}.",
  "2n0xcg": "Abilita le chiamate",
  "3WdZyZ": "Sei stato rimosso dal canale, e disconnesso dalla chiamata.",
  "3p0fzx": "Registrazioni di chiamate giornaliere",
  "3wS4fn": "Fai l'upgrade per usare le chiamate nei Canali",
  "477I0g": "Basso",
  "47FYwb": "Annulla",
  "4Jcytp": "Notifica all'admin",
  "4WZGCB": "Quando è impostato su true, i partecipanti alla chiamata possono condividere lo schermo.",
  "4lj46b": "Potrai trovare la registrazione e la trascrizione nella chat di questa chiamata quando sarà terminata.",
  "4nSrEc": "Quando è impostata su true, la funzionalità di squillo è attivata: i partecipanti ai messaggi diretti o di gruppo riceveranno un avviso sul desktop e una notifica di squillo quando viene avviata una chiamata. La modifica di questa impostazione richiede il riavvio del plugin.",
  "5+bTjM": "Funzione di Mattermost Cloud Professional",
  "5ClUrE": "Qualcosa è andato storto con la registrazione",
  "5oE+Ts": "Se impostato su true, il servizio RTC lavorerà in modalità dual-stack, ascoltando le connessioni IPv6 e generando candidati oltre a quelle IPv4.",
  "5yUTF3": "I file di registrazione e trascrizione della chiamata verranno elaborati e pubblicati nel thread della chiamata. Sei sicuro di voler interrompere la registrazione e la trascrizione?",
  "6AKf56": "Partecipa alla chiamata",
  "6HPRG7": "Override della porta host ICE",
  "6R+29J": "La lingua passata al trascrittore di didascalie dal vivo. Deve essere un codice di lingua ISO 639 Set 1 di 2 lettere, ad esempio \"en\". Se vuoto, verrà impostato come predefinito l'inglese \"en\".",
  "6XllQM": "Permetti a Mattermost di accedere al microfono.",
  "6aGJYU": "Non c'è nessuna chiamata in corso nel canale.",
  "6cjovA": "Puoi trovare la registrazione nel thread della chat di questa chiamata una volta terminata l'elaborazione.",
  "6y1672": "Chiamate Mensili",
  "6ytNw2": "Non si applica quando è in uso il campo <link>RTCD service URL</link>.",
  "7C5R1Z": "Il demone di comunicazione in tempo reale è un servizio creato per scaricare le chiamate sui tuoi servizi WebRTC e supportare in modo efficiente implementazioni scalabili e sicure. <featureLink>Per saperne di più su questa funzione</featureLink>.",
  "7YIAur": "Le chiamate possono essere registrate per più di {count, plural, =1 {# minute} other {# minutes}}.",
  "7YLq3n": "pochi secondi",
  "7cVXct": "Mostra i partecipanti",
  "7gVR9m": "Si è verificato un errore interno che ti ha impedito di partecipare alla chiamata. Per favore, riprova.",
  "83mzYJ": "La qualità della chiamata potrebbe essere scarsa a causa delle condizioni di rete.",
  "8JGf6X": "Mostra il thread della chat",
  "8isok9": "Silenzia il partecipante",
  "94UiTg": "La registrazione è in corso",
  "96AR1R": "Imposta i dispositivi audio da utilizzare per le chiamate Mattermost",
  "99M2n9": "(Opzionale) Se impostato su true, le trascrizioni post-call sono abilitate.",
  "9I3kDh": "La registrazione e la trascrizione si sono interrotte. Elaborazione…",
  "9MRLau": "da {user}",
  "9ewpwJ": "Contatta il tuo amministratore di sistema per avere più informazioni sulla capacità delle chiamate.",
  "9tBhzB": "Aggiorna ora",
  "AD/PkD": "Nessuna registrazione in corso.",
  "APILK5": "Didascalie in diretta: Numero di fili per trascrittore",
  "APWZiG": "Fai sapere ai partecipanti che questo meeting verrà registrato.",
  "AYHboe": "Questa è una funzione a pagamento, disponibile con una prova gratuita di 30 giorni",
  "Ap6DG5": "{count, plural, =1 {# recording} other {# recordings}}",
  "AxMhQr": "Alto",
  "Az0GQD": "<b>{participant}</b> sta partecipando alla chiamata.",
  "BI2zH5": "Rimuovi dalla chiamata",
  "BzWJNo": "Non hai il permesso di fermare la registrazione. Chiedi all'host della chiamata di fermare la registrazione.",
  "Cbb/An": "Abbassa la mano",
  "DKskNw": "Non hai il permesso di chiudere la chiamata. Chiedi all'host della chiamata di chiuderla.",
  "DLokwF": "Per effettuare le chiamate è necessario utilizzare una connessione HTTPS. Per maggiori informazioni, visita la documentazione.",
  "Dnf29C": "Registrazioni delle chiamate mensili",
  "DswqlB": "Mostra le didascalie in diretta",
  "DuV+hE": "Non hai i permessi per condividere lo schermo",
  "EDhVeS": "Uscita audio",
  "EaucLA": "Visualizza i piani",
  "EiKwlo": "Porta del server RTC (TCP)",
  "F3JxN5": "Abilita lo squillo delle chiamate",
  "FVHddU": "Non possiamo partecipare alla chiamata perchè la connessione è andata fuori tempo massimo. Controlla la tua connessione e riprova.",
  "FVtE+o": "Abilita le didascalie in diretta (Beta)",
  "FZ+LUh": "Aprire l'emoji picker",
  "FgnabO": "Questo perché le chiamate sono in fase beta. Stiamo lavorando per rimuovere presto questo limite.",
  "FoNl1e": "Controlla la sezione <troubleShootingLink>per la risoluzione dei problemi</troubleShootingLink> se il problema persiste.",
  "FpgQ3M": "Durata Media Chiamate (minuti)",
  "G9EwJD": "Qualità della registrazione delle chiamate",
  "GSZYxc": "Registrazioni delle chiamate",
  "Ga0yXg": "Chiamata iniziata",
  "GcvLBC": "Capito",
  "GeElPx": "Iniziata alle {callStartedAt}",
  "GjrlL9": "Impostazioni generali",
  "GoLgxG": "Aggiungi reazione",
  "HBa/E5": "Crea l'host",
  "HUMEKL": "Quando è impostato su true, consente di utilizzare il codec AV1 per codificare le tracce di condivisione dello schermo. Questo può migliorare la qualità della condivisione dello schermo per i client che lo supportano. Nota: questa impostazione non si applica quando EnableSimulcast è vero.",
  "HV60d3": "Chiamate Giornaliere",
  "He5vFp": "Icona di chiusura",
  "Hl1L9U": "In questo canale è già in corso una chiamata.",
  "HmqEaS": "{list} {count, plural, =1 {is} other {are}} on the call",
  "HpoDwk": "Gruppo",
  "Hr+LCl": "Lato server TURN",
  "Hzws31": "Termina chiamata",
  "I8Phi9": "Registrazione e trascrizione in corso",
  "IGE94D": "Indirizzo del server RTC (UDP)",
  "Igo1xs": "Sembra che qualcosa sia andato storto con la tua richiesta per la versione trial Enterprise. Puoi provare più tardi o <supportLink> contattare il Supporto</supportLink> se l'errore persiste.",
  "ImGHky": "Le chiamate non sono disponibili nei canali archiviati.",
  "JN0IJ4": "Quando la modalità di prova è attivata, solo gli amministratori di sistema possono avviare le chiamate nei canali. In questo modo è possibile effettuare dei test per verificare che le chiamate funzionino come previsto.",
  "JPAXWx": "{users} ha alzato la mano",
  "Ja3J5X": "Clicca per fermare la registrazione",
  "Jji6GY": "Visualizza le parole pronunciate come didascalie di testo durante una chiamata. Per abilitare le didascalie dal vivo, è necessario abilitare prima le registrazioni e le trascrizioni.",
  "JkRNKw": "<b>{name}</b> è ora l'ospite",
  "K35XPQ": "API per la trascrizione delle chiamate",
  "KDjh1K": "Server RTC",
  "KEzTF7": "<b>Sei silenziato.</b> Seleziona {muteIcon} per riattivare il microfono.",
  "KKkUks": "Vero",
  "KZiF9C": "Prova a collegare un dispositivo di ingresso audio.",
  "KaiRbV": "Le chiamate sono un modo rapido e audio per interagire con il tuo team. Scopri l'esperienza completa delle chiamate con una prova gratuita di 30 giorni.",
  "KnW3l8": "Nascondi le didascalie in diretta",
  "KpV+N+": "Si, rimuovi",
  "M53rWX": "Porta del server RTC (UDP)",
  "M6lXfS": "Imposta i servizi RTCD",
  "M6nX1N": "Mostra la chat",
  "MQr9sh": "Impossibile terminare la chiamata",
  "MspN+p": "Impossibile iniziare la registrazione",
  "MtkpLO": "Ora sei tu l'ospite",
  "MvoyUx": "Le chiamate sono disponibili solo nei canali DM.",
  "N+xxAg": "Ingresso microfono",
  "N2IrpM": "Conferma",
  "NIGw0f": "La qualità audio e video delle registrazioni delle chiamate. Nota: questa impostazione può influire sulle prestazioni complessive del servizio e sul numero di registrazioni contemporanee che possono essere eseguite.",
  "O6EeNO": "Consente agli host delle chiamate di registrare video e audio delle riunioni nel cloud. La registrazione include la visualizzazione dell'intera finestra della chiamata, la traccia audio dei partecipanti e tutti i video dello schermo condiviso. <featureLink>Per saperne di più su questa funzione</featureLink>.",
  "O9VT3o": "(Facoltativo) La chiave segreta utilizzata per generare le credenziali di autenticazione TURN a vita breve.",
  "OKhRC6": "Condividere",
  "Ogjhjk": "L'API speech-to-text da utilizzare per le trascrizioni post-call.",
  "Op9vS3": "La durata massima (in minuti) delle registrazioni delle chiamate. Il valore deve essere compreso nell'intervallo [15, 180].",
  "OvzONl": "Spegni",
  "Oy7urn": "Controlli dell'host",
  "Ozk1me": "Ottenere l'accesso alle registrazioni delle chiamate, alle trascrizioni e alle didascalie dal vivo",
  "P6PLpi": "Partecipa",
  "PX0KzA": "La chiamata terminerà e tutti i partecipanti saranno disconnessi. Sei sicuro di voler terminare la chiamata?",
  "PfcsWl": "Abilita il codec AV1 per la condivisione dello schermo (sperimentale)",
  "PjoOvw": "Stai condividendo il tuo schermo",
  "PzV1UF": "(Opzionale) Un numero di porta da utilizzare come override per i candidati host al posto di quella utilizzata per l'ascolto. Nota: questa porta si applica sia ai candidati host UDP che a quelli TCP.",
  "Q0W0k5": "Considera di informare tutti che questa riunione verrà registrata e trascritta.",
  "QJwBtw": "La regione API per Azure Speech Services",
  "QStrKh": "Permette di trascrivere le chiamate in file di testo. Per abilitare la trascrizione delle chiamate, è necessario abilitare prima le registrazioni.",
  "QtFGiO": "Ospite",
  "RBzfy/": "Numero massimo di partecipanti alla chiamata",
  "RTgSVH": "Dispositivi audio",
  "Refhfu": "Crea il riepilogo della riunione",
  "Ru6jT+": "Prova a registrare di nuovo. Puoi anche contattare l'amministratore del sistema per ottenere assistenza nella risoluzione dei problemi.",
  "S2W9y3": "Stai registrando",
  "Sh/5aI": "Menu impostazioni",
  "SmSeXX": "Vuoi andartene e partecipare a una chiamata con {users}?",
  "Ssxh83": "Impossibile trovare un dispositivo di ingresso audio valido. Prova a collegare un dispositivo di ingresso audio.",
  "TAIiAz": "Premi per fermare",
  "TDaF6J": "Congedo",
  "TdTXXf": "Leggi di più",
  "Tg9Lia": "Le chiamate attualmente non sono abilitate",
  "Thxdph": "This call is at its maximum capacity of {count, plural, =1 {# participant} other {# participants}}.",
  "TyskrG": "Benvenuto nella tua prova di Mattermost Enterprise! Scade il {trialExpirationDate}. Ora hai accesso a <recordingsDocsLink>registrazioni delle chiamate</recordingsDocsLink>,<rtcdDocsLink>servizi RTCD</rtcdDocsLink>, <guestAccountsLink>account degli ospiti</guestAccountsLink>, <autoComplianceReportsLink>rapporti di conformità automatizzati</autoComplianceReportsLink>, e <mobileSecureNotificationsLink>notifiche push di ID sicuri mobili</mobileSecureNotificationsLink>, oltre a molte altre funzioni. Visualizza tutte le funzionalità nella nostra documentazione <documentationLink></documentationLink> .",
  "UF6kPm": "Diretto",
  "UcFeI7": "Mostra lista partecipanti",
  "Ug/N7H": "Le chiamate non sono disponibili in un DM con un utente disattivato.",
  "Uv823M": "Fili di trascrizione delle chiamate",
  "Uys4Mj": "Reazioni ravvicinate",
  "VMXPVw": "L'indirizzo IP locale utilizzato dal server RTC per ascoltare le connessioni UDP.",
  "VXdfVy": "L'indirizzo IP locale utilizzato dal server RTC per ascoltare le connessioni TCP.",
  "W9355R": "Disattivare l'audio",
  "WUeQHK": "Il numero massimo di partecipanti che possono unirsi a una chiamata. Se viene lasciato vuoto o impostato a 0, il numero di partecipanti può essere illimitato.",
  "WWqBr0": "Terminata alle {endTime}",
  "WhiGBX": "Ferma condivisione",
  "X2AtRx": "Uscita altoparlante",
  "X9g3QZ": "There's a limit of {count, plural, =1 {# participant} other {# participants}} per call.",
  "XDWEZM": "Qualcuno",
  "XPQ/IN": "La dimensione del modello speech-to-text da utilizzare per le trascrizioni post-call. I modelli più pesanti produrranno risultati più accurati a scapito del tempo di elaborazione e dell'utilizzo delle risorse.",
  "Xq3WJ4": "Nessun permesso di ingresso audio",
  "Z/nRgQ": "Predefinito - {deviceLabel}",
  "ZTqTKs": "Chiamate Totali",
  "Zh+5A6": "Acceso",
  "ZhtEeD": "Impossibile avviare una chiamata",
  "ZqqZFV": "Impostazioni per i partecipanti, la condivisione dello schermo, la suoneria e altro ancora",
  "ZvZBwP": "Lasciare e unirsi a una nuova chiamata",
  "Zx9T5i": "La tua prova è iniziata!{br}Esplora i vantaggi di Enterprise",
  "a+2U7T": "Questa impostazione è stata impostata tramite una variabile d'ambiente. Non può essere modificata attraverso la Console di sistema.",
  "aC/wxa": "qualche secondo fà",
  "aVENjO": "Selezionando <b>Prova gratis per 30 giorni</b>, accetto l'Accordo di valutazione del software Mattermost <linkEvaluation></linkEvaluation> , l'Informativa sulla privacy <linkPrivacy></linkPrivacy> e la ricezione di e-mail sul prodotto.",
  "aaYQI7": "Abilita il supporto IPv6 (sperimentale)",
  "aeJJMp": "Chiamate per tipo di canale",
  "axn5zT": "Ecco la registrazione della chiamata. La trascrizione è in fase di elaborazione e sarà pubblicata quando sarà pronta.",
  "b2Wfwm": "Apri in una nuova finestra",
  "bBIj2W": "La registrazione si è interrotta. Elaborazione…",
  "bRM2eb": "Qualcosa è andato storto con la chiamata",
  "bvd1gK": "Prova le chiamate di canale con una prova gratuita",
  "byETlq": "La registrazione e la trascrizione sono iniziate",
  "cF+8Cn": "Vuoi partire e partecipare a una chiamata su {channel}?",
  "cIAiR2": "Nascondi partecipanti",
  "cLA9Ho": "Prova gratuitamente per 30 giorni",
  "cT92bQ": "Lingua delle didascalie in diretta",
  "cW6887": "Microfono",
  "ccAjUZ": "Chiamata da {callerName}",
  "cn4U3Z": "Nessun dispositivo di ingresso audio",
  "cyR7Kh": "Indietro",
  "cyRErF": "Il numero di trascrittori di live-captions separati per ogni chiamata. Ciascuno trascrive un flusso audio alla volta. Il prodotto di LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber deve essere compreso nell'intervallo [1, numCPUs].",
  "dCb7CD": "Avvia chiamata",
  "dYWbfI": "Indirizzo del server RTC (TCP)",
  "duV28m": "Didascalie in diretta: Numero di trascrittori utilizzati per chiamata",
  "e0O55n": "Didascalie in diretta: Dimensioni del modello",
  "eB0u7Z": "Le chiamate sono un modo rapido e audio per interagire con il tuo team. Passa a Mattermost Professional per utilizzare le chiamate nei canali e nei messaggi di gruppo.",
  "eC6XJY": "Ferma la condivisione schermo",
  "eGdbaZ": "L'organizzatore ha avviato la registrazione e la trascrizione di questo incontro. Partecipando alla riunione, acconsenti alla registrazione e alla trascrizione.",
  "ePVyxv": "Modalità di test",
  "eisS9Z": "Chiamata terminata",
  "elmIJt": "Media dei partecipanti alla chiamata",
  "esxtQH": "Chiama da {callerName} con {others}",
  "euPd26": "Vuoi andartene e partecipare a una chiamata con {user}?",
  "evecl7": "Chiave API di Azure",
  "f7Iz8V": "Consenti l'accesso a Mattermost per la registrazione dello schermo.",
  "fBafHF": "GHIACCIO e GIRO",
  "fLgmQZ": "Impossibile interrompere la registrazione",
  "fnihsY": "Lascia",
  "fuOxwe": "Durata massima della registrazione delle chiamate",
  "gRWCuk": "L'host ha iniziato a registrare questa riunione. Rimanendo nella riunione, acconsenti alla registrazione.",
  "gZlFBP": "Ok",
  "h/atWw": "Il numero di thread utilizzati dal trascrittore post-call. Deve essere compreso nell'intervallo [1, numCPUs].",
  "hMhzKQ": "Imposta le registrazioni delle chiamate",
  "hNzZpk": "Siamo spiacenti, i partecipanti per chiamata sono attualmente limitati a {count}.",
  "hgr938": "{callerName} ti invita ad una chiamata",
  "i9WVfc": "Dimensioni del modello di trascrittore di chiamate",
  "iPB+yD": "Esci fuori",
  "iWGktR": "Disabilita le chiamate",
  "iaLwNK": "La porta TCP su cui il server RTC sarà in ascolto.",
  "iwiMzv": "Seleziona Notifica all'amministratore per inviare una richiesta automatica agli amministratori del tuo sistema per avviare la prova.",
  "jJx0DN": "<b>{callerName}</b> ti invita ad una chiamata",
  "jhSOa2": "Impossibile avviare o partecipare a una chiamata",
  "jlh3Mq": "Regione API di Azure",
  "jvo0vs": "Risparmia",
  "jxJ92u": "(Opzionale) Un elenco di configurazioni di server ICE (STUN/TURN) da utilizzare. Questo campo deve contenere un array JSON valido.",
  "k+s53l": "Nascondi la chat",
  "k2FwJB": "Visualizza le parole pronunciate come didascalie di testo durante una chiamata. Le registrazioni e le trascrizioni devono essere abilitate",
  "kJ5W29": "Tu",
  "khySO0": "Scadenza delle credenziali TURN (minuti)",
  "kj3s4R": "Il conduttore ti ha rimosso dalla chiamata.",
  "kr3shS": "Impossibile unirsi alla chiamata",
  "ks1Gvx": "Oppure tieni premuta la barra spaziatrice",
  "l/BSzX": "Quando è impostato su true, il simulcast per la condivisione dello schermo è abilitato. Questo può contribuire a migliorare la qualità della condivisione dello schermo.",
  "lE59Z5": "Usa i canali dati per la segnalazione (sperimentale)",
  "lKv8ex": "Predefinito",
  "lRSSL4": "Sei già in una chiamata a {channel}.",
  "lWsBmL": "Chat non disponibile: è stata selezionata un'altra squadra. Clicca qui per tornare a {channelName} in {teamName}.",
  "lhEBhE": "Sembra che qualcosa sia andato storto con le chiamate. Puoi riavviare l'applicazione e riprovare.",
  "lmIKQg": "(tu)",
  "lr1SOF": "<b>{callerName}</b> ti invita ad una telefonata con <b>{others}</b>",
  "mMHaeQ": "Disattivare gli altri",
  "mRqfP4": "Scegli cosa condividere",
  "mqXYm4": "Al momento, {count} è il limite di partecipanti per le chiamate in cloud.",
  "mzT8sG": "Abilita il simulcast per la condivisione dello schermo (sperimentale)",
  "n1Ubod": "Abilita le registrazioni delle chiamate",
  "nOZzE1": "Stai visualizzando la schermata di {presenter}",
  "neS8Zu": "Stai visualizzando la schermata di {presenterName}",
  "o1mCbV": "Smetti di presentare",
  "oCnRcJ": "Alza la mano",
  "oHaYeq": "Chiamata iniziale…",
  "oHffQz": "Si è verificato un errore nella connessione alla chiamata. Prova a <joinLink>ri-aggiungere</joinLink> la chiamata.",
  "oIy77K": "Le registrazioni includono la visualizzazione dell'intera finestra della chiamata, la traccia audio dei partecipanti e qualsiasi video dello schermo condiviso. Le registrazioni vengono archiviate in Mattermost",
  "oNH4AW": "Chiudi la finestra",
  "ogJ7x+": "Upgrade to Cloud Professional or Cloud Enterprise to enable group calls with more than {count, plural, =1 {# participant} other {# participants}}.",
  "omP/e4": "Usa il tuo servizio WebRTC",
  "ovJ26C": "Media",
  "p/C72L": "Totale chiamate attive",
  "p0+4B8": "<b>Sei senza audio.</b> Seleziona {muteIcon} per disattivare l'audio.",
  "p7D2e3": "In questo canale",
  "paBpxN": "Ignorare",
  "pkW7OA": "Il numero di thread per trascrittore di live-captions. Il prodotto di LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber deve essere compreso nell'intervallo [1, numCPUs].",
  "q/D7UA": "Configura un servizio dedicato per scaricare le chiamate e supportare in modo efficiente implementazioni scalabili e sicure.",
  "qR+5t1": "sta parlando…",
  "rDKqMG": "Sei stato rimosso dalla chiamata",
  "rHkdRZ": "L'accesso alla registrazione dello schermo non è attualmente consentito o è stato annullato.",
  "rjM2Q9": "Impossibile lasciare la chiamata",
  "rxqs5U": "Falso",
  "s/N5tn": "Non sei connesso a una chiamata nel canale corrente.",
  "s822C5": "La dimensione del modello speech-to-text da utilizzare per le didascalie live. I modelli più pesanti produrranno risultati più accurati a scapito del tempo di elaborazione e dell'utilizzo delle risorse.",
  "sCBCDq": "Interrompi la registrazione",
  "sCoM27": "Interrompi la registrazione e la trascrizione",
  "sb3k8n": "Duraturo {callDuration}",
  "siSK92": "(Opzionale) Il numero di minuti per cui le credenziali TURN generate saranno valide.",
  "swGCLs": "URL del servizio RTCD",
  "syezrN": "Abilita la trascrizione delle chiamate (Beta)",
  "tBbQCQ": "<b>{name}</b> è stato rimosso dalla chiamata",
  "tFFfej": "Configurazione di rete per il server RTC integrato",
  "tWDocx": "Rimuovi il partecipante",
  "tcxpLX": "Nessuno",
  "tjqBPU": "Sei stato rimosso dal canale",
  "tkrJyM": "Una registrazione è già in corso.",
  "uDqZfV": "(Opzionale) Se impostato su true, le registrazioni delle chiamate sono abilitate.",
  "uP11RR": "Didascalie in diretta",
  "uhu5aG": "Pubblico",
  "ul0LrL": "{num, plural, one {# other} other {# others}}",
  "v+ptbV": "Configurazioni dei server ICE",
  "v5GPHS": "Nascondi l'elenco dei partecipanti",
  "v5VizZ": "Servizio RTCD",
  "vQOne2": "Permette di trascrivere le chiamate in file di testo. Le registrazioni devono essere abilitate",
  "veptjG": "Sei già collegato a una chiamata nel canale corrente.",
  "vev9kZ": "Sei già in una chiamata con {participants}.",
  "viXE32": "Privato",
  "vp+5Dc": "<b>{host}</b> abbassa la mano",
  "vxEY29": "Lascia la chiamata",
  "wEGS+o": "Hai lasciato il canale e sei stato disconnesso dalla chiamata.",
  "wEQDC6": "Modifica",
  "wL1sJv": "Chiudi il selezionatore di emoji",
  "x6EHjL": "Non hai il permesso di avviare una registrazione. Chiedi all'operatore di avviare la registrazione.",
  "x82IOl": "Muto",
  "xXjqzO": "Impostazioni aggiuntive",
  "xYhChH": "Are you sure you want to remove <b>{userName}</b> from the call?",
  "xhPELz": "(Opzionale) Se abilitato, passerà e utilizzerà i candidati TURN configurati per le connessioni avviate dal server.",
  "yL9vD/": "Benvenuto nella tua prova di Mattermost Enterprise! Scade il {trialExpirationDate}. Ora hai accesso ai servizi <rtcdDocsLink>RTCD</rtcdDocsLink>, <recordingsDocsLink>alle registrazioni delle chiamate</recordingsDocsLink>, <guestAccountsLink>agli account degli ospiti</guestAccountsLink>, <autoComplianceReportsLink>ai rapporti di conformità automatizzati</autoComplianceReportsLink>, e <mobileSecureNotificationsLink>alle notifiche push di ID sicuri mobili</mobileSecureNotificationsLink>, oltre a molte altre funzioni. Visualizza tutte le funzionalità nella nostra documentazione <documentationLink></documentationLink> .",
  "yO68rk": "Le chiamate sono attualmente in modalità di prova e solo gli amministratori di sistema possono avviarle. Rivolgiti direttamente al tuo amministratore di sistema per ricevere assistenza.",
  "yfYHc5": "Override dell'host ICE",
  "yjQNKt": "Le chiamate sono disabilitate in questo canale.",
  "yx0b7N": "{count, plural, =1 {# transcription} other {# transcriptions}}",
  "zUH89x": "La registrazione della chiamata verrà elaborata e pubblicata nel thread della chiamata. Sei sicuro di voler interrompere la registrazione?",
  "zx0myy": "Partecipanti"
}
