{
  "+8GJY8": "A chave de API para os Serviços de Fala do Azure",
  "+DMPFa": "Segredo de autenticação estática TURN",
  "+Y8Kh/": "Transcrições de chamadas",
  "+hqq/q": "(Opcional) Quando definido como true, as legendas ao vivo são ativadas.",
  "+y3UCQ": "URL do serviço de emprego",
  "/BxyxW": "A porta UDP em que o servidor RTC escutará.",
  "/ROIGq": "(Opcional) O URL de uma instância de serviço RTCD em execução que deve hospedar as chamadas. Quando definido (não vazio), todas as chamadas serão tratadas pelo serviço externo.",
  "/WMCDd": "Ocorreu um erro!",
  "/c+F8S": "Ligue de <b>{callerName}</b> com <b>{others}</b>",
  "/n/Skb": "Você está participando da chamada…",
  "0Ihpmc": "Gravar chamada",
  "0LuKMT": "Você já está em uma chamada",
  "0cE6s2": "Chamadas não podem ser iniciadas em um ambiente inseguro",
  "0fFRUQ": "Iniciar apresentação",
  "0fj4bj": "Permitir o compartilhamento de tela",
  "10k1Mv": "O URL que aponta para uma instância de serviço de trabalho do carregador de chamadas em execução.",
  "1QvHUW": "Sua gravação terminará em {count, plural, =1 {# minuto} other {# minutos}}.",
  "1s4g9H": "Quando definido como true, os clientes usarão os canais de dados WebRTC para sinalização de novas faixas de mídia. Isso pode resultar em um processo mais eficiente e menos propenso a corridas, especialmente no caso de desconexões frequentes do WebSocket.",
  "1vzfaf": "Chamada final para todos",
  "22Lra1": "Aqui está a gravação da chamada",
  "23eRB2": "Falha na conexão da chamada",
  "2NqRta": "Você deixou o canal",
  "2T4EGD": "Você já está em uma chamada com {participant}.",
  "2n0xcg": "Permitir chamadas",
  "3WdZyZ": "Você foi removido do canal e foi desconectado da chamada.",
  "3p0fzx": "Gravações diárias de chamadas",
  "3wS4fn": "Faça upgrade para utilizar chamadas em Channels",
  "477I0g": "Baixa",
  "47FYwb": "Cancelar",
  "4Jcytp": "Notificar admin",
  "4WZGCB": "Quando definido como true, os participantes da chamada podem compartilhar a tela.",
  "4lj46b": "Você pode encontrar a gravação e a transcrição no tópico de bate-papo dessa chamada assim que o processamento for concluído.",
  "4nSrEc": "Quando definido como true, a funcionalidade de toque é ativada: os participantes de mensagens diretas ou de grupo receberão um alerta na área de trabalho e uma notificação de toque quando uma chamada for iniciada. Para alterar essa configuração, você precisa reiniciar o plug-in.",
  "5+bTjM": "Funcionalidade do Mattermost Cloud Professional",
  "5ClUrE": "Houve um problema com a gravação",
  "5oE+Ts": "Quando definido como true, o serviço RTC funcionará no modo dual-stack, ouvindo conexões IPv6 e gerando candidatos além das conexões IPv4.",
  "5yUTF3": "Os arquivos de gravação e transcrição da chamada serão processados e publicados no tópico da chamada. Você tem certeza de que deseja interromper a gravação e a transcrição?",
  "6AKf56": "Participar da chamada",
  "6HPRG7": "Substituição da porta do host ICE",
  "6R+29J": "O idioma passado para o transcritor de legendas ao vivo. Deve ser um código de idioma ISO 639 Set 1 de duas letras, por exemplo, \"en\". Se estiver em branco, será definido como inglês \"en\" como padrão.",
  "6XllQM": "Permita que o Mattermost acesse o microfone.",
  "6aGJYU": "Não há nenhuma chamada em andamento no canal.",
  "6cjovA": "Você pode encontrar a gravação no tópico de bate-papo desta chamada assim que o processamento for concluído.",
  "6y1672": "Chamadas mensais",
  "6ytNw2": "Não aplicável quando o campo <link>URL do serviço RTCD</link> estiver em uso.",
  "7C5R1Z": "O daemon de comunicação em tempo real é um serviço criado para transferir chamadas para seus próprios serviços WebRTC e dar suporte a implementações escalonáveis e seguras de forma eficiente. <featureLink>Saiba mais sobre este recurso</featureLink>.",
  "7YIAur": "As chamadas podem ser gravadas por até {count, plural, =1 {# minuto} other {# minutos}}.",
  "7YLq3n": "alguns segundos",
  "7cVXct": "Mostrar participantes",
  "7gVR9m": "Ocorreu um erro interno que impediu você de ingressar na chamada. Por favor, tente novamente.",
  "83mzYJ": "A qualidade da chamada pode ser prejudicada devido a condições de rede instáveis.",
  "8JGf6X": "Mostrar tópico de bate-papo",
  "8isok9": "Silenciar participante",
  "94UiTg": "A gravação está em andamento",
  "96AR1R": "Configure os dispositivos de áudio a serem usados nas chamadas Mattermost",
  "99M2n9": "(Opcional) Quando definido como true, as transcrições pós-chamada são ativadas.",
  "9I3kDh": "A gravação e a transcrição foram interrompidas. Processamento…",
  "9MRLau": "por {user}",
  "9ewpwJ": "Entre em contato com o administrador do sistema para obter mais informações sobre a capacidade de chamadas.",
  "9tBhzB": "Faça upgrade agora",
  "AD/PkD": "Não há nenhuma gravação em andamento.",
  "APILK5": "Legendas ao vivo: Número de threads por transcritor",
  "APWZiG": "Considere informar a todos que esta reunião está sendo gravada.",
  "AYHboe": "Esta é uma função paga, que pode ser testada gratuitamente por 30 dias",
  "Ap6DG5": "{count, plural, =1 {# recording} other {# recordings}}",
  "AxMhQr": "Alta",
  "Az0GQD": "<b>{participant}</b> juntou-se à chamada.",
  "BI2zH5": "Remover da chamada",
  "BzWJNo": "Você não tem permissão para interromper a gravação. Por favor, peça ao anfitrião da chamada para parar a gravação.",
  "Cbb/An": "Baixar a mão",
  "DKskNw": "Você não tem permissão para encerrar a chamada. Por favor, peça ao anfitrião da chamada para encerrá-la.",
  "DLokwF": "Para realizar chamadas, é preciso estar usando uma conexão HTTPS. Consulte a documentação para mais informações.",
  "Dnf29C": "Gravações de chamadas mensais",
  "DswqlB": "Mostrar legendas ao vivo",
  "DuV+hE": "Sem permissões para compartilhamento de tela",
  "EDhVeS": "Saída de áudio",
  "EaucLA": "Ver planos",
  "EiKwlo": "Porta do servidor RTC (TCP)",
  "F3JxN5": "Ativar o toque de chamada",
  "FVHddU": "Não foi possível participar da chamada porque o tempo de conexão expirou. Verifique sua conexão de rede e tente novamente.",
  "FVtE+o": "Ativar legendas ao vivo (Beta)",
  "FZ+LUh": "Abrir o seletor de emojis",
  "FgnabO": "Isso ocorre porque as chamadas estão na fase beta. Estamos trabalhando para remover este limite em breve.",
  "FoNl1e": "Caso o problema persista, consulte a <troubleShootingLink>seção de solução de problemas</troubleShootingLink>.",
  "FpgQ3M": "Duração média da chamada (minutos)",
  "G9EwJD": "Qualidade da gravação de chamadas",
  "GSZYxc": "Gravações de chamadas",
  "Ga0yXg": "Chamada iniciada",
  "GcvLBC": "Entendi",
  "GeElPx": "Iniciada às {callStartedAt}",
  "GjrlL9": "Configurações gerais",
  "GoLgxG": "Reagir",
  "HBa/E5": "Criar host",
  "HUMEKL": "Quando definido como true, permite usar o codec AV1 para codificar faixas de compartilhamento de tela. Isso pode resultar em melhor qualidade de compartilhamento de tela para clientes que o suportam. Observação: essa configuração não será aplicada quando EnableSimulcast for verdadeiro.",
  "HV60d3": "Chamadas diárias",
  "He5vFp": "Ícone de sair",
  "Hl1L9U": "Já existe uma chamada em andamento no canal.",
  "HmqEaS": "{list} {count, plural, =1 {está} other {estão}} presente(s) na chamada",
  "HpoDwk": "Grupo",
  "Hr+LCl": "TURN do lado do servidor",
  "Hzws31": "Encerrar chamada",
  "I8Phi9": "A gravação e a transcrição estão em andamento",
  "IGE94D": "Endereço do servidor RTC (UDP)",
  "Igo1xs": "Parece que algo deu errado com o seu pedido de avaliação Enterprise. Você pode tentar novamente mais tarde ou <supportLink>entrar em contato com o suporte</supportLink> se o erro persistir.",
  "ImGHky": "Não é possível realizar chamadas em canais arquivados.",
  "JN0IJ4": "Quando o modo de teste está ativado, somente os administradores do sistema podem iniciar chamadas nos canais. Isso permite que você faça testes para confirmar se as chamadas estão funcionando conforme o esperado.",
  "JPAXWx": "{users} levantou a mão",
  "Ja3J5X": "Clique para interromper a gravação",
  "Jji6GY": "Exibe palavras faladas como legendas de texto durante uma chamada. Para ativar as legendas ao vivo, as gravações e transcrições devem ser ativadas primeiro",
  "JkRNKw": "<b>{name}</b> é agora o anfitrião",
  "K35XPQ": "API de transcrição de chamadas",
  "KDjh1K": "Servidor RTC",
  "KEzTF7": "<b>Você está sem som.</b> Selecione {muteIcon} para ativar o som.",
  "KKkUks": "Verdadeiro",
  "KZiF9C": "Tente conectar um dispositivo de entrada de áudio.",
  "KaiRbV": "Chamadas são uma forma rápida e baseada em áudio de interagir com sua equipe. Tenha a experiência completa de chamadas iniciando uma avaliação gratuita de 30 dias.",
  "KnW3l8": "Ocultar legendas ao vivo",
  "KpV+N+": "Sim, remover",
  "M53rWX": "Porta do servidor RTC (UDP)",
  "M6lXfS": "Configurar serviços de comunicação em tempo real",
  "M6nX1N": "Mostrar bate-papo",
  "MQr9sh": "Não foi possível finalizar a chamada",
  "MspN+p": "Impossível iniciar a gravação",
  "MtkpLO": "Agora você é o anfitrião",
  "MvoyUx": "As chamadas estão disponíveis apenas nos canais DM.",
  "N+xxAg": "Entrada de microfone",
  "N2IrpM": "Confirmar",
  "NIGw0f": "A qualidade de áudio e vídeo das gravações de chamadas. Observação: essa configuração pode afetar o desempenho geral do serviço de trabalho e o número de trabalhos de gravação simultâneos que podem ser executados.",
  "O6EeNO": "Permitir que os anfitriões da chamada gravem o áudio e o vídeo da reunião na nuvem. A gravação inclui toda a janela da chamada, juntamente com o áudio dos participantes e qualquer vídeo compartilhado na tela. <featureLink> Saiba mais sobre este recurso </featureLink>.",
  "O9VT3o": "(Opcional) A chave secreta usada para gerar credenciais de autenticação TURN de curta duração.",
  "OKhRC6": "Compartilhar",
  "Ogjhjk": "A API de fala para texto a ser usada para transcrições pós-chamada.",
  "Op9vS3": "A duração máxima (em minutos) das gravações de chamadas. O valor deve estar no intervalo [15, 180].",
  "OvzONl": "Desativado",
  "Oy7urn": "Controles do host",
  "Ozk1me": "Tenha acesso a gravações de chamadas, transcrições e legendas ao vivo",
  "P6PLpi": "Juntar-se",
  "PX0KzA": "A chamada será encerrada e todos os participantes serão desconectados. Você tem certeza de que deseja encerrar a chamada?",
  "PfcsWl": "Ativar o codec AV1 para compartilhamento de tela (Experimental)",
  "PjoOvw": "Você está compartilhando a sua tela",
  "PzV1UF": "(Opcional) Um número de porta a ser usado como uma substituição para candidatos a host no lugar da porta usada para escutar. Observação: essa porta se aplicará a candidatos a host UDP e TCP.",
  "Q0W0k5": "Considere informar a todos que esta reunião está sendo gravada e transcrita.",
  "QJwBtw": "A região da API para os Serviços de Fala do Azure",
  "QStrKh": "Permite que as chamadas sejam transcritas em arquivos de texto. Para ativar as transcrições de chamadas, as gravações devem ser ativadas primeiro",
  "QtFGiO": "Anfitrião",
  "RBzfy/": "Máximo de participantes da chamada",
  "RTgSVH": "Dispositivos de áudio",
  "Refhfu": "Criar resumo da reunião",
  "Ru6jT+": "Tente gravar novamente. Você também pode entrar em contato com o administrador do sistema para obter ajuda na solução de problemas.",
  "S2W9y3": "Você está gravando",
  "Sh/5aI": "Menu de configurações",
  "SmSeXX": "Você deseja sair e ingressar em uma chamada com {users}?",
  "Ssxh83": "Não foi possível encontrar um dispositivo de entrada de áudio válido. Tente conectar um dispositivo de entrada de áudio.",
  "TAIiAz": "Clique para parar",
  "TDaF6J": "Ignorar",
  "TdTXXf": "Saiba mais",
  "Tg9Lia": "O recurso de chamadas não está ativo",
  "Thxdph": "Esta chamada atingiu sua capacidade máxima de {count, plural, =1 {# participante} other {# participantes}}.",
  "TyskrG": "Bem-vindo ao seu período de avaliação do Mattermost Enterprise! Ele expira em {trialExpirationDate}. Agora você tem acesso a <recordingsDocsLink>gravações de chamadas</recordingsDocsLink>, <rtcdDocsLink>serviços RTCD</rtcdDocsLink>, <guestAccountsLink>contas de convidados</guestAccountsLink>, <autoComplianceReportsLink>relatórios de conformidade automatizados</autoComplianceReportsLink> e <mobileSecureNotificationsLink>notificações push seguras</mobileSecureNotificationsLink>, além de muitos outros recursos. Veja todos os recursos em nossa <documentationLink>documentação</documentationLink>.",
  "UF6kPm": "Direto",
  "UcFeI7": "Mostrar lista de participantes",
  "Ug/N7H": "As chamadas não estão disponíveis em uma DM com um usuário desativado.",
  "Uv823M": "Tópicos de transcrição de chamadas",
  "Uys4Mj": "Desativar reações",
  "VMXPVw": "O endereço IP local usado pelo servidor RTC para escutar as conexões UDP.",
  "VXdfVy": "O endereço IP local usado pelo servidor RTC para escutar as conexões TCP.",
  "W9355R": "Ativar som",
  "WUeQHK": "O número máximo de participantes que podem entrar em uma chamada. Se você deixar em branco ou definir como 0, um número ilimitado de participantes poderá entrar.",
  "WWqBr0": "Finalizada às {endTime}",
  "WhiGBX": "Interromper compartilhamento",
  "X2AtRx": "Saída do alto-falante",
  "X9g3QZ": "Há um limite de {count, plural, =1 {# participante} other {# participantes}} por chamada.",
  "XDWEZM": "Alguém",
  "XPQ/IN": "O tamanho do modelo de fala para texto a ser usado para transcrições pós-chamada. Modelos mais pesados produzirão resultados mais precisos às custas do tempo de processamento e do uso de recursos.",
  "Xq3WJ4": "Sem permissão para entrada de áudio",
  "Z/nRgQ": "Dispositivo padrão - {deviceLabel}",
  "ZTqTKs": "Total de chamadas",
  "Zh+5A6": "Ativado",
  "ZhtEeD": "Não é possível iniciar a chamada",
  "ZqqZFV": "Configurações para participantes, compartilhamento de tela, toque e muito mais",
  "ZvZBwP": "Sair e ingressar em uma nova chamada",
  "Zx9T5i": "Seu período de avaliação começou! {br} Aproveite os benefícios da Enterprise",
  "a+2U7T": "Essa configuração foi definida por meio de uma variável de ambiente. Você não pode alterá-la por meio do console do sistema.",
  "aC/wxa": "Alguns segundos atrás",
  "aVENjO": "Ao selecionar <b>Experimente gratuitamente por 30 dias</b>, concordo com o <linkEvaluation>Contrato de Avaliação de Software do Mattermost</linkEvaluation>, <linkPrivacy>Política de Privacidade</linkPrivacy> e recebimento de e-mails de produtos.",
  "aaYQI7": "Ativar o suporte a IPv6 (Experimental)",
  "aeJJMp": "Chamadas por tipo de canal",
  "axn5zT": "Aqui está a gravação da chamada. A transcrição está sendo processada e será publicada quando estiver pronta.",
  "b2Wfwm": "Abrir em uma nova janela",
  "bBIj2W": "A gravação foi interrompida. Processando…",
  "bRM2eb": "Ocorreu um problema com as chamadas",
  "bvd1gK": "Experimente chamadas de canal com uma avaliação gratuita",
  "byETlq": "A gravação e a transcrição foram iniciadas",
  "cF+8Cn": "Deseja sair e entrar em uma chamada em {channel}?",
  "cIAiR2": "Ocultar participantes",
  "cLA9Ho": "Experimente gratuitamente por 30 dias",
  "cT92bQ": "Idioma das legendas ao vivo",
  "cW6887": "Microfone",
  "ccAjUZ": "Ligação de {callerName}",
  "cn4U3Z": "Sem dispositivos de entrada de áudio",
  "cyR7Kh": "Voltar",
  "cyRErF": "O número de transcritores de legendas ao vivo separados para cada chamada. Cada um transcreve um fluxo de áudio por vez. O produto de LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber deve estar no intervalo [1, numCPUs].",
  "dCb7CD": "Iniciar ligação",
  "dYWbfI": "Endereço do servidor RTC (TCP)",
  "duV28m": "Legendas ao vivo: Número de transcritores usados por chamada",
  "e0O55n": "Legendas ao vivo: Tamanho do modelo",
  "eB0u7Z": "As chamadas são uma forma rápida e prioritária de áudio de interagir com sua equipe. Atualize para o Mattermost Pro para usar chamadas em canais e mensagens em grupo.",
  "eC6XJY": "Parar o compartilhamento de tela",
  "eGdbaZ": "O anfitrião iniciou a gravação e a transcrição desta reunião. Ao permanecer na reunião, você concorda em ser gravado e transcrito.",
  "ePVyxv": "Modo de teste",
  "eisS9Z": "Ligação terminada",
  "elmIJt": "Média de participantes da chamada",
  "esxtQH": "Ligue de {callerName} com {others}",
  "euPd26": "Deseja sair e juntar-se a uma chamada com {user}?",
  "evecl7": "Chave da API do Azure",
  "f7Iz8V": "Permitir o acesso de gravação de tela ao Mattermost.",
  "fBafHF": "ICE e TURN",
  "fLgmQZ": "Não é possível parar a gravação",
  "fnihsY": "Sair",
  "fuOxwe": "Duração máxima da gravação de chamadas",
  "gRWCuk": "O anfitrião começou a gravar esta reunião. Ao permanecer na reunião, você concorda em ser gravado.",
  "gZlFBP": "Está bem",
  "h/atWw": "O número de threads usados pelo transcritor pós-chamada. Isso deve estar no intervalo [1, numCPUs].",
  "hMhzKQ": "Configurar gravações de chamadas",
  "hNzZpk": "Desculpe, os participantes por chamada estão atualmente limitados a {count}.",
  "hgr938": "{callerName} está convidando você para uma ligação",
  "i9WVfc": "Tamanho do modelo do transcriador de chamadas",
  "iPB+yD": "Sair",
  "iWGktR": "Desabilitar ligações",
  "iaLwNK": "A porta TCP em que o servidor RTC escutará.",
  "iwiMzv": "Selecione Notificar administrador para enviar uma solicitação automática aos administradores do sistema para iniciar a avaliação.",
  "jJx0DN": "<b>{callerName}</b> está convidando você para uma chamada",
  "jhSOa2": "Não foi possível iniciar ou entrar na chamada",
  "jlh3Mq": "Região da API do Azure",
  "jvo0vs": "Salvar",
  "jxJ92u": "(Opcional) Uma lista de configurações de servidores ICE (STUN/TURN) a serem usadas. Esse campo deve conter uma matriz JSON válida.",
  "k+s53l": "Ocultar bate-papo",
  "k2FwJB": "Exibe palavras faladas como legendas de texto durante uma chamada. As gravações e transcrições devem estar ativadas",
  "kJ5W29": "Você",
  "khySO0": "Expiração das credenciais TURN (minutos)",
  "kj3s4R": "O anfitrião retirou você da chamada.",
  "kr3shS": "Não foi possível participar da chamada",
  "ks1Gvx": "Ou mantenha pressionada a barra de espaço",
  "l/BSzX": "Quando definido como true, o simulcast para compartilhamento de tela é ativado. Isso pode ajudar a melhorar a qualidade do compartilhamento de tela.",
  "lE59Z5": "Usar canais de dados para sinalização (Experimental)",
  "lKv8ex": "Padrão",
  "lRSSL4": "Você já está em uma chamada em {channel}.",
  "lWsBmL": "Chat indisponível: equipe diferente selecionada. Clique aqui para voltar para {channelName} em {teamName}.",
  "lhEBhE": "Parece que algo deu errado com as ligações. Você pode reiniciar o aplicativo e tentar novamente.",
  "lmIKQg": "(você)",
  "lr1SOF": "<b>{callerName}</b> está convidando você para uma ligação com <b>{others}</b>",
  "mMHaeQ": "Silenciar outros",
  "mRqfP4": "Escolher o que compartilhar",
  "mqXYm4": "No momento, {count} é o limite de participantes para chamadas na nuvem.",
  "mzT8sG": "Ativar simulcast para compartilhamento de tela (Experimental)",
  "n1Ubod": "Habilitar gravação de chamadas",
  "nOZzE1": "Você está visualizando a tela de {presenter}",
  "neS8Zu": "Você está visualizando a tela de {presenterName}",
  "o1mCbV": "Pare de apresentar",
  "oCnRcJ": "Levante a mão",
  "oHaYeq": "Chamada inicial…",
  "oHffQz": "Ocorreu um erro na conexão com a chamada. Tente <joinLink>entrar novamente</joinLink> na chamada.",
  "oIy77K": "As gravações incluem toda a visualização da janela da chamada, juntamente com a faixa de áudio dos participantes e qualquer vídeo de tela compartilhada. As gravações são armazenadas no Mattermost",
  "oNH4AW": "Fechar a janela",
  "ogJ7x+": "Faça upgrade para Cloud Professional ou Cloud Enterprise para permitir chamadas em grupo com mais de {count, plural, =1 {# participant} other {# participants}}.",
  "omP/e4": "Use seu próprio serviço WebRTC",
  "ovJ26C": "Médio",
  "p/C72L": "Total de chamadas ativas",
  "p0+4B8": "<b>Você está sem som.</b> Selecione {muteIcon} para silenciar.",
  "p7D2e3": "Neste canal",
  "paBpxN": "Ignore",
  "pkW7OA": "O número de threads por transcritor de legendas ao vivo. O produto de LiveCaptionsNumTranscribers * LiveCaptionsNumThreadsPerTranscriber deve estar no intervalo [1, numCPUs].",
  "q/D7UA": "Configure um serviço dedicado usado para descarregar chamadas e oferecer suporte eficiente a implementações escalonáveis e seguras",
  "qR+5t1": "está falando…",
  "rDKqMG": "Você foi removido da chamada",
  "rHkdRZ": "O acesso à gravação de tela não é permitido no momento ou foi cancelado.",
  "rjM2Q9": "Não é possível sair da chamada",
  "rxqs5U": "Falso",
  "s/N5tn": "Você não está conectado a uma chamada no canal atual.",
  "s822C5": "O tamanho do modelo de fala para texto a ser usado para legendas ao vivo. Modelos mais pesados produzirão resultados mais precisos às custas do tempo de processamento e do uso de recursos.",
  "sCBCDq": "Parar gravação",
  "sCoM27": "Interromper a gravação e a transcrição",
  "sb3k8n": "Durou {callDuration}",
  "siSK92": "(Opcional) O número de minutos para os quais as credenciais TURN geradas serão válidas.",
  "swGCLs": "URL do serviço RTCD",
  "syezrN": "Ativar transcrições de chamadas (Beta)",
  "tBbQCQ": "<b>{name}</b> foi removido da chamada",
  "tFFfej": "Configuração de rede para o servidor RTC integrado",
  "tWDocx": "Remover participante",
  "tcxpLX": "Ninguém",
  "tjqBPU": "Você foi removido do canal",
  "tkrJyM": "Uma gravação já está em andamento.",
  "uDqZfV": "(Opcional) Quando definido como true, as gravações de chamadas são ativadas.",
  "uP11RR": "Legendas ao vivo",
  "uhu5aG": "Público",
  "ul0LrL": "{num, plural, one {# other} other {# others}}",
  "v+ptbV": "Configurações dos servidores ICE",
  "v5GPHS": "Ocultar lista de participantes",
  "v5VizZ": "Serviço RTCD",
  "vQOne2": "Permite que as chamadas sejam transcritas para arquivos de texto. As gravações devem estar ativadas",
  "veptjG": "Você já está conectado a uma chamada no canal atual.",
  "vev9kZ": "Você já está em uma chamada com {participants}.",
  "viXE32": "Privado",
  "vp+5Dc": "<b>{host}</b> você abaixou a mão",
  "vxEY29": "Deixar chamada",
  "wEGS+o": "Você saiu do canal e foi desconectado da chamada.",
  "wEQDC6": "Editar",
  "wL1sJv": "Fechar o seletor de emojis",
  "x6EHjL": "Você não tem permissão para iniciar uma gravação. Peça ao anfitrião da chamada para iniciar uma gravação.",
  "x82IOl": "Mudo",
  "xXjqzO": "Configurações adicionais",
  "xYhChH": "Você tem certeza de que deseja remover o <b>{userName}</b> da chamada?",
  "xhPELz": "(Opcional) Quando ativado, ele passará e usará os candidatos TURN configurados para conexões iniciadas pelo servidor.",
  "yL9vD/": "Bem-vindo ao seu teste do Mattermost Enterprise! Expira em {trialExpirationDate}. Agora você tem acesso a <rtcdDocsLink>serviços RTCD</rtcdDocsLink>, <recordingsDocsLink>gravações de chamadas</recordingsDocsLink>, <guestAccountsLink>contas de convidados</guestAccountsLink>, <autoComplianceReportsLink>relatórios de conformidade automatizados</autoComplianceReportsLink> e <mobileSecureNotificationsLink> notificações push de ID seguro móvel</mobileSecureNotificationsLink>, entre muitos outros recursos. Veja todos os recursos em nossa <documentationLink>documentação</documentationLink>.",
  "yO68rk": "Atualmente, as chamadas estão sendo executadas em modo de teste e somente administradores de sistema podem iniciá-las. Entre em contato diretamente com o administrador do sistema para obter assistência",
  "yfYHc5": "Substituição do host ICE",
  "yjQNKt": "As chamadas estão desabilitadas neste canal.",
  "yx0b7N": "{count, plural, =1 {# transcription} other {# transcriptions}}",
  "zUH89x": "A gravação da chamada será processada e publicada no tópico da chamada. Você tem certeza de que deseja interromper a gravação?",
  "zx0myy": "Participantes"
}
